{
  "header-navbar": {
    "About YJM": "关于YJM",
    "Patron & Board of Directories": "赞助人和董事会",
    "Supporting Staff": "支持员工",
    "Our Aspiration": "我们的愿景",
    "Our Future": "我们的未来",
    "Our Activities": "我们的活动",
    "Promoting Health": "促进健康",
    "Research - The Heart of A Revolution": "研究——革命的核心",
    "CPR (Cardio Pulmonary Resuscitation)": "心肺复苏术（CPR）",
    "Friends of the Foundation": "基金会的朋友",
    "How You Can Help": "您如何能帮助",
    "You Can Make A Difference": "您可以有所作为",
    "Facilities": "设施",
    "Hall Rental": "大厅租赁",
    "Halway House": "中途之家",
    "Health Articles": "健康文章",
    "How Does the Human Heart Work?": "人类心脏如何工作？",
    "Four Ways to Prevent Heart Attack": "预防心脏病的四种方法",
    "Heart Disease Warning": "心脏病警告",
    "How Does Exercise Impact Weight Loss": "锻炼如何影响减肥",
    "Heart Basics": "心脏基础知识",
    "Steps to Better Health": "改善健康的步骤",
    "Tobacco and Your Health": "烟草与您的健康",
    "Heart Attack": "心脏病发作",
    "Heart Disease - Not somebody else business": "心脏病——不只是别人的事",
    "Arrhythmias and Sudden Cardiac Death": "心律失常和心脏骤停",
    "Inherited Cholesterol Disorder": "遗传性胆固醇紊乱",
    "Activities": "活动",
    "Photo Gallery - Albums": "相册画廊",
    "CPR - Course Performa": "CPR课程表现",
    "AXA Hearts in Action Run 2020": "AXA心动跑2020",
    "Walk A Million Miles 2020": "步行百万里2020",
    "World Heart Day": "世界心脏日",
    "World Heart Day 2014": "世界心脏日2014",
    "World Heart Day 2013": "世界心脏日2013",
    "World Heart Day 2012": "世界心脏日2012",
    "World Heart Day 2011": "世界心脏日2011",
    "World Heart Day 2010": "世界心脏日2010",
    "World Heart Day 2009": "世界心脏日2009",
    "Go Red For Women": "女性红心行动",
    "Bulletin": "公告",
    "YJM News": "YJM新闻",
    "Useful Links": "有用链接",
    "Contact Us": "联系我们",
    "Membership": "会员",
    "Donation": "捐赠"
  },
  "news-bulletin": {
    "News Bulletin": "新闻公告",
    "Description": "YJM新闻（马来西亚心脏基金会通讯）第55期的编辑特色题为《关注慢性病预防》。在持续的COVID-19大流行中，心血管疾病和高血压等慢性病的关注减少。然而，COVID-19可能对患有慢性病的人群造成严重并发症，导致更高的严重疾病、住院和死亡风险。这令人担忧，因为估计有3/10的马来西亚人患有高血压，4/10的马来西亚人有高血胆固醇。"
  },
  "change-lifestyle": {
    "Change Lifestyle": "改变生活方式",
    "Description": "鼓励人们改变生活方式，并帮助营造更容易做出健康选择的环境，是马来西亚心脏基金会减少心脏和循环系统疾病造成的过早死亡和残疾的基本部分。"
  },
  "cpr": {
    "CPR (Cardio Pulmonary Resuscitation)": "心肺复苏术（CPR）",
    "Description": "马来西亚心脏基金会（Yayasan Jantung Malaysia）是教育、培训以及心血管疾病控制领域的领先机构。在这方面，基金会已开始认真努力，不仅传播基础生命支持的知识和技能，还时不时进行和展示心肺复苏术（CPR）的急救技术。"
  },
  "video": {
    "Video Articles": "视频文章"
  },
  "about-YJM": {
    "title": "The Heart Foundation of Malaysia",
    "subtitle": "Yayasan Jantung Malaysia (YJM)",
    "description": "The groundwork for today's solid base began in 1982. The Heart Foundation of Malaysia was established by a small group of dedicated and concerned lay people who were determined to make an impact on the control of heart and blood vessel disease.<br /><br />In the 1960's, deaths in Malaysia were due to communicable diseases such as tuberculosis, malaria, typhoid and cholera. Our health system was then developing and our health facilities were inadequate to meet the needs and demands of the population.<br /><br />With the improved standard of living and better understanding, now, there is a control of these diseases. However, more than 20 years later, heart disease death rates and stroke deaths have increased and has become the No. 1 killer. More people are being affected by heart and blood vessel diseases.<br /><br />We believe we can share in the effort to prevent and control the situation. Educating the public by bringing awareness has resulted in encouraging response from the society. Heart and blood vessel disease is our major killer, claiming almost twice as many lives as cancer and accounting for a high percentage of all certified deaths each year. In 1995, 28.2 % of all medically reported deaths in Malaysia were attributed to CVD (cardiovascular diseases). By international standards, this figure does cause a concern for Malaysia.<br /><br /><b>The Heart Foundation of Malaysia is a non-profit and non-governmental organisation</b> dedicated to the education of the public on heart and circulatory diseases. We are funded almost entirely by public support from our well-meaning society. In addition, we receive some limited government co-operation for specific projects. The Foundation's heart-health message is direct and effective - enjoy healthy eating, exercise, be smoke-free and check your blood pressure regularly."
  },
  "board-of-directories": {
    "title": "The Heart Foundation of Malaysia"
  },
  "supporting-staff": {
    "title": "YJM Staff Team"
  },
  "our-aspiration": {
    "title": "Our Aspiration",
    "description": "Patience, dedication, hard work, good organization, discernment, and foresight have turned many of our earlier dreams into reality. We do have a fair share of funding constraints. However, public generosity in terms of donations in cash and kind enables the Foundation to participate in several services and campaigns to bring about an understanding in preventive education. We create an understanding of the extent of consequences that heart and circulatory diseases can have on our lives when unchecked.",
    "important-areas": "We focus on five very important areas:",
    "research": "Research",
    "research-description": "To advance understanding of the causes of heart disease and provide the basis for new techniques in treatment and prevention and applicable to our environment.",
    "public-education": "Public Education",
    "public-education-description": "To develop and implement health educational programmes designed to encourage a healthy lifestyle and to assist in preventing heart disease and stroke deaths.",
    "professional-education": "Professional Education",
    "professional-education-description": "To increase the knowledge and improve the skills of health professionals.",
    "rehabilitation": "Rehabilitation",
    "rehabilitation-description": "To encourage programmes which promote the rehabilitation of those suffering from diseases of the heart and circulation.",
    "public-service": "Public Service",
    "public-service-description": "To provide accommodation for families of heart patients who are undergoing medical treatment at hospitals within the city."
  },
  "our-future": {
    "title": "Our Future",
    "description": "While we have traveled a long way, there is a tough journey still ahead of us. The percentage of medically certified deaths attributed to cardiovascular diseases have exceeded that of even cancer and has become the No 1 killer disease in Malaysia.<br /><br />There still needs much to be done and we certainly ask for your support. For example, in the next 12 months we aim to extend training in Basic Life Support to all Malaysians.<br /><br />We aim to build an active publishing programme in order to provide resource material to schools, workplaces and the community and develop an active Resource Centre.",
    "cardiac-rehabilitation-training": "Cardiac Rehabilitation Training",
    "cardiac-rehabilitation-training-description": "Work with health professionals to hold training seminars for personnel interested in working in areas such as cardiac rehabilitation, nutrition, etc.",
    "expand-cardiac-rehab-support": "Expand Cardiac Rehab Support",
    "expand-cardiac-rehab-support-description": "Expand support for the cardiac rehabilitation programmes in the community and give them the best chance of a return to a full life following heart attack or surgery.",
    "support-heart-health-programs": "Support Heart-Health Programs",
    "support-heart-health-programs-description": "Continue to support heart-health programmes.",
    "promote-healthy-lifestyles-in-schools": "Promote Healthy Lifestyles in Schools",
    "promote-healthy-lifestyles-in-schools-description": "Poor health behaviour often starts in childhood. We hope to work towards promoting a healthy lifestyle programme in preschools and schools with the cooperation of the Ministries of Health and Education."
  },
  "our-activities": {
    "title": "Our Activities",
    "description": "The tide is turning but major challenges remain.<br /><br />The sum total of our awareness programme (which we started with RM50,000) has been increasing annually with the increase in activities. For year 2000 we spent RM300,000.<br /><br />Since 1993 approximately RM99,000 has been awarded in project grants and fellowships to further research in studies related to the heart, and since then, the Foundation has been allocating RM 10,000 annually to fund research.<br /><br />The Foundation awards <b>The Fellowship Research Grant</b> annually and our Technical Committee is responsible for evaluating all applications for research funds and fellowships.<br /><br />Education is the key to healthier lifestyles and prevention. The Foundation offers a comprehensive series of publications for the interest of the public. We also provide resources to students, teachers, employers and community groups and the media.<br /><br />Many of the Foundations ongoing programmes are well known in the community, such as, the <b>Heart Week</b> which is held 4-6 times each year and at different locations in the country. We bring fun along with a fitness message, and through health screening and forums, we create interest and awareness about risk factors related to cardiovascular diseases, healthy living and heart to the community at large.<br /><br />The Foundation also works towards creating interest in <b>Basic Life Support</b>. We work with health professionals and conduct demonstrations in the life - saving technique of CPR (cardiopulmonary or heart lung resuscitation) to develop interest in the community.<br /><br /><b>Health promotion programmes</b> in schools and workplaces, to encourage provision of healthy food choices and exercise in a healthy smoke-free environment."
  },
  "promoting-health": {
    "title": "Promoting Health",
    "description": "Encouraging people to change their lifestyles and to help develop environments which make healthy choices easier, are a fundamental part of The Heart Foundation of Malaysia's drive to reduce premature death and disability from heart and circulatory disease.<br /><br />Each year, The Heart Foundation of Malaysia spends over MYR50, 000 on heart health promotion initiatives trying to reach just about every sector of the community."
  },
  "research-heart-of-revolution": {
    "title": "Research - The Heart of a Revolution",
    "description": "We need a focus on research based and applicable to the Malaysian environment. This is simply to encourage our own medical researchers to take advantage of international medical advances and to incorporate them into situations applicable to the Malaysian population.<br /><br />We recognize our responsibility to support Malaysian research into cardiovascular diseases and the Foundation plans to grant more awards to local research whenever the need arises.",
    "foundation-supported-research-current": "Foundation-supported research - current",
    "foundation-supported-research-current-one": "Effect of ECG Biofeedback Intervention on Biochemical Indices",
    "foundation-supported-research-current-one-description": "Patients with Unstable Angina / Myocardial Infarction",
    "foundation-supported-research-current-two": "A Comparative Study of Dexmedomidine and Propofol",
    "foundation-supported-research-current-two-description": "For Sedation in Cardiothoracic Intensive Care Unit",
    "foundation-supported-research-current-three": "Effects of Herba (Kaempferia Galangal, Allium Fistulosum, and Mentha Spicata)",
    "foundation-supported-research-current-three-description": "On the Probiotic Fermentation of Milk",
    "foundation-supported-research-past": "Foundation-supported research - past",
    "foundation-supported-research-past-one": "Rheumatic Heart Disease in Malaysia",
    "foundation-supported-research-past-one-description": "",
    "foundation-supported-research-past-two": "The Effect of Palm Oil Vitamin E on Blood Pressure",
    "foundation-supported-research-past-two-description": "Atherosclerosis and Osteoporosis",
    "foundation-supported-research-past-three": "Identification on Left Ventricular Dysfunction",
    "foundation-supported-research-past-three-description": "In Post Myocardial Infarction Patients",
    "foundation-supported-research-past-four": "Pulse Wave Velocity and Fasting Insulin",
    "foundation-supported-research-past-four-description": "In Middle Age Malay Men (40-60 yrs old)",
    "foundation-supported-research-past-five": "Diet Modification on Lipid Profile",
    "foundation-supported-research-past-five-description": "Of Patients with Coronary Heart Disease",
    "foundation-supported-research-past-six": "Method Development for Analysis of Homocysteine",
    "foundation-supported-research-past-six-description": "In Human Blood",
    "foundation-supported-research-past-seven": "Hypercholesterolemia Effect of Guava",
    "foundation-supported-research-past-seven-description": "In Reducing the Risk of Cardiovascular Disease",
    "foundation-supported-research-past-eight": "Trend in Serum Sialic Acid Following Acute Coronary Syndrome",
    "foundation-supported-research-past-eight-description": "",
    "foundation-supported-research-past-nine": "Effect of Different Preparations of Vitamin E",
    "foundation-supported-research-past-nine-description": "On Cardiovascular Health",
    "foundation-supported-research-past-ten": "Cardiac Rehabilitation for Post Acute Myocardial Infarction",
    "foundation-supported-research-past-ten-description": "",
    "foundation-supported-research-past-eleven": "The Hypocholesterolemic and Anti-inflammatory Properties",
    "foundation-supported-research-past-eleven-description": "Of Channa Striatus (Snakehead Fish) in Cholesterol-fed Rabbits",
    "foundation-supported-research-past-twelve": "Psychological Predictors of Depression",
    "foundation-supported-research-past-twelve-description": "Among Malaysian Women with Heart Disease",
    "foundation-supported-research-past-thirteen": "Determination of Nutritional Composition",
    "foundation-supported-research-past-thirteen-description": "And Antioxidant Activity in Red Pitaya (Hycocereus Spp)"
  },
  "friends-of-the-foundation": {
    "title": "Friends of the Foundation",
    "description": "The Heart Foundation of Malaysia invites you to become a Friend of the Heart Foundation. Your support will ensure that we can continue working together to reduce the incidence of heart and blood vessel disease including stroke in our community and improve the quality of life.<br /><br />You may not wish to be part of the administrative structure of the Foundation or to attend annual meetings, but simply want to express your goodwill and encouragement in a practical way. You can do this by becoming one of our Friends through an annual donation.<br /><br />As a Friend of the Heart Foundation, you will receive regular mailouts of our newsletters which will keep you abreast of the Foundation's activities and other information which we hope will be of interest to you.<br /><br />Should you wish greater involvement, as a Friend of the Foundation you may wish to start Healthy Heart Clubs in your area to further promote awareness of the Foundation's aims, work and activities.<br /><br />For more information, please <a href=\"/contact-us\"><u>contact us</u> here</a>."
  },
  "how-you-can-help": {
    "title": "How You Can Help",
    "donation": "Donation",
    "donation-description": "By donations to support cardiovascular research. Specific areas of research may be designated, but a more general and flexible type of donation is preferred.",
    "sponsoring-a-fellowship": "Sponsoring a Fellowship",
    "sponsoring-a-fellowship-description": "By sponsoring a Research or Training Fellowship. The name of an individual, company or trust can be applied to the Fellowship and specific requests can be negotiated and incorporated into the conditions for the award.",
    "sponsoring-research-projects": "Sponsoring Research Projects",
    "sponsoring-research-projects-description": "By sponsoring Research Projects. An individual, company, or trust may sponsor research within a particular field. Sponsorship is applied to an award made by the Foundation's Scientific Committee.",
    "sponsoring-printing": "Sponsoring Printing",
    "sponsoring-printing-description": "By sponsoring printing of brochures, Student Heart Health programmes, Symposium, or Conferences. The Foundation has a broad range of activities offering opportunities for corporate sponsorship.",
    "tax-benefits": "Tax Benefits",
    "tax-benefits-description": "Individuals, companies, and trusts which support the Foundation through sponsorship are eligible for taxation benefits. They also receive goodwill through association with non-profit organizations.",
    "tax-exempted": "Monetary Contributions made to the Foundation are <b>tax exempted: JHDN/01/35/42/51/179-6.3452</b>",
    "donation-form": "Please click here for Donation Form (pdf)"
  }
}