{
  "header-navbar": {
    "About YJM": "Mengenai YJM",
    "Patron & Board of Directories": "Penaung & Lembaga Pengarah",
    "Supporting Staff": "Kakitangan Sokongan",
    "Our Aspiration": "Aspirasi Kami",
    "Our Future": "Masa Depan Kita",
    "Our Activities": "Aktiviti Kami",
    "Promoting Health": "Menggalakkan Kesihatan",
    "Research - The Heart of A Revolution": "Penyelidikan - Nadi Revolusi",
    "CPR (Cardio Pulmonary Resuscitation)": "CPR (Kardio Pulmonary Resuscitation)",
    "Friends of the Foundation": "Rakan-rakan Yayasan",
    "How You Can Help": "Bagaiman Anda Boleh Membantu",
    "You Can Make A Difference": "Anda Boleh Membuat Perbezaan",
    "Facilities": "Kemudahan",
    "Hall Rental": "Sewa Dewan",
    "Halway House": "Rumah Separuh Jalan",
    "Health Articles": "Artikel Kesihatan",
    "How Does the Human Heart Work?": "Bagaimana Jantung Manusia Berfungsi?",
    "Four Ways to Prevent Heart Attack": "Empat Cara Mencegah Serangan Jantung",
    "Heart Disease Warning": " Perkara Kesihatan - Amaran Penyakit Jantung",
    "How Does Exercise Impact Weight Loss": "Bagaimana Senaman Mempengaruhi Penurunan Berat Badan",
    "Heart Basics": "Asas Jantung",
    "Steps to Better Health": "Langkah-langkah untuk Kesihatan yang Lebih Baik",
    "Tobacco and Your Health": "Tembakau Dan Kesihatan Anda",
    "Heart Attack": "Serangan Jantung",
    "Heart Disease - Not somebody else business": "Penyakit Jantung - Bukan urusan orang lain",
    "Arrhythmias and Sudden Cardiac Death": "Aritmia dan Kematian Jantung Mengejut",
    "Inherited Cholesterol Disorder": "Gangguan Kolestrol Yang Diwarisi",
    "Activities": "Aktiviti",
    "Photo Gallery - Albums": "Galeri Foto - Album",
    "CPR - Course Performa": "CPR (Cardio Pulmonary Resuscitation)",
    "AXA Hearts in Action Run 2020": "Larian AXA Hearts Action 2020",
    "Walk A Million Miles 2020": "Berjalan Sejuta Batu 2020",
    "World Heart Day": "Hari Jantung Sedunia",
    "World Heart Day 2014": "Hari Jantung Sedunia 2014",
    "World Heart Day 2013": "Hari Jantung Sedunia 2013",
    "World Heart Day 2012": "Hari Jantung Sedunia 2012",
    "World Heart Day 2011": "Hari Jantung Sedunia 2011",
    "World Heart Day 2010": "Hari Jantung Sedunia 2010",
    "World Heart Day 2009": "Hari Jantung Sedunia 2009",
    "Go Red For Women": "Pergi Merah untuk Wanita",
    "Bulletin": "Buletin",
    "YJM News": "Berita YJM",
    "Useful Links": "Pautan Berguna",
    "Contact Us": "Hubungi Kami",
    "Membership": "Keahlihan",
    "Donation": "Derma"
  },
  "news-bulletin": {
    "News Bulletin": "Berita Buletin",
    "Description": "Berita YJM (Surat Berita Yayasan Jantung Malaysia) Jilid 55 Ciri Editorial bertajuk \"Keep Prevention NCD in Mind\". Dengan pandemik COVID-19 yang berterusan, penyakit tidak berjangkit (NCD) seperti penyakit kardiovaskular dan hipertensi kurang mendapat perhatian. Walau bagaimanapun, COVID-19 boleh menyebabkan komplikasi serius kepada penghidap NCD, yang membawa kepada risiko penyakit teruk, kemasukan ke hospital dan kematian yang lebih tinggi. Ini membimbangkan kerana dianggarkan 3 dalam 10 rakyat Malaysia menghidap hipertensi dan 4 dalam 10 rakyat Malaysia mempunyai kolesterol darah tinggi."
  },
  "change-lifestyle": {
    "Change Lifestyle": "Mengubah Cara Hidup",
    "Description": "Menggalakkan orang ramai mengubah gaya hidup mereka dan membantu membangunkan persekitaran yang menjadikan pilihan sihat lebih mudah, merupakan bahagian asas usaha Yayasan Jantung Malaysia untuk mengurangkan kematian pramatang dan hilang upaya akibat penyakit jantung dan peredaran darah."
  },
  "cpr": {
    "CPR (Cardio Pulmonary Resuscitation)": "CPR (Kardio Pulmonary Resuscitation)",
    "Description": "CPR (Cardio Pulmonary Resuscitation) Yayasan Jantung Malaysia (Yayasan Jantung Malaysia) ialah sebuah agensi terkemuka dalam pendidikan, latihan dan kawalan penyakit jantung dan saluran darah.Dalam hal ini, masanya telah tiba untuk yayasan, berusaha secara serius ke arah mewujudkan minat bukan sahaja menyebarkan pengetahuan dan kemahiran dalam Sokongan Hayat Asas, tetapi, juga dari semasa ke semasa menjalankan dan menunjukkan teknik penjimatan Resusitasi Kardiopulmonari (CPR)."
  },
  "video": {
    "Video Articles": "Artikel Video"
  },
  "about-YJM": {
    "title": "Yayasan Jantung Malaysia",
    "subtitle": "Yayasan Jantung Malaysia (YJM)",
    "description": "Kerja asas untuk dasar kukuh hari ini bermula pada tahun 1982. Yayasan Jantung Malaysia ditubuhkan oleh sekumpulan kecil orang awam yang berdedikasi dan prihatin yang bertekad untuk memberi impak dalam pengawalan penyakit jantung dan saluran darah.<br /><br />Pada tahun 1960-an, kematian di Malaysia disebabkan oleh penyakit berjangkit seperti tuberkulosis, malaria, tifus dan kolera. Sistem kesihatan kita ketika itu sedang berkembang dan kemudahan kesihatan kita tidak mencukupi untuk memenuhi keperluan dan permintaan penduduk.<br /><br />Dengan peningkatan taraf hidup dan pemahaman yang lebih baik, kini, penyakit-penyakit ini dapat dikawal. Namun, lebih 20 tahun kemudian, kadar kematian akibat penyakit jantung dan strok telah meningkat dan menjadi pembunuh No. 1. Lebih ramai orang terjejas oleh penyakit jantung dan saluran darah.<br /><br />Kami percaya bahawa kami boleh berkongsi dalam usaha untuk mencegah dan mengawal situasi ini. Mendidik orang awam dengan membawa kesedaran telah menghasilkan respons yang menggalakkan dari masyarakat. Penyakit jantung dan saluran darah adalah pembunuh utama kami, meragut hampir dua kali ganda lebih banyak nyawa daripada kanser dan menyumbang peratusan tinggi bagi semua kematian yang disahkan setiap tahun. Pada tahun 1995, 28.2% daripada semua kematian yang dilaporkan secara perubatan di Malaysia dikaitkan dengan Penyakit Kardiovaskular (CVD). Mengikut piawaian antarabangsa, angka ini menimbulkan kebimbangan untuk Malaysia.<br /><br /><b>Yayasan Jantung Malaysia adalah sebuah organisasi bukan keuntungan dan bukan kerajaan</b> yang didedikasikan untuk pendidikan orang awam mengenai penyakit jantung dan peredaran darah. Kami dibiayai hampir sepenuhnya oleh sokongan awam dari masyarakat yang berhati mulia. Selain itu, kami menerima sedikit kerjasama kerajaan untuk projek-projek tertentu. Mesej kesihatan jantung Yayasan adalah jelas dan berkesan - nikmati pemakanan sihat, bersenam, bebas asap rokok dan periksa tekanan darah anda secara berkala."
  },
  "board-of-directories": {
    "title": "Yayasan Jantung Malaysia"
  },
  "supporting-staff": {
    "title": "Pasukan Kakitangan YJM"
  },
  "our-aspiration": {
    "title": "Aspirasi Kami",
    "description": "Kesabaran, dedikasi, kerja keras, organisasi yang baik, kebijaksanaan, dan pandangan jauh telah mengubah banyak impian kami yang terdahulu menjadi kenyataan. Kami memang menghadapi kekangan pembiayaan yang agak besar. Namun, kemurahan hati masyarakat dalam bentuk derma wang dan barang membolehkan Yayasan untuk menyertai beberapa perkhidmatan dan kempen untuk membawa pemahaman dalam pendidikan pencegahan. Kami mencipta pemahaman tentang sejauh mana akibat yang boleh ditanggung oleh penyakit jantung dan peredaran darah terhadap kehidupan kita apabila tidak terkawal.",
    "important-areas": "Kami memberi tumpuan kepada lima bidang yang sangat penting:",
    "research": "Penyelidikan",
    "research-description": "Untuk meningkatkan pemahaman mengenai punca penyakit jantung dan menyediakan asas untuk teknik baru dalam rawatan dan pencegahan yang sesuai dengan persekitaran kami.",
    "public-education": "Pendidikan Awam",
    "public-education-description": "Untuk membangunkan dan melaksanakan program pendidikan kesihatan yang bertujuan menggalakkan gaya hidup sihat dan membantu mencegah kematian akibat penyakit jantung dan strok.",
    "professional-education": "Pendidikan Profesional",
    "professional-education-description": "Untuk meningkatkan pengetahuan dan memperbaiki kemahiran profesional kesihatan.",
    "rehabilitation": "Rehabilitasi",
    "rehabilitation-description": "Untuk menggalakkan program yang mempromosikan pemulihan bagi mereka yang menghidap penyakit jantung dan peredaran darah.",
    "public-service": "Perkhidmatan Awam",
    "public-service-description": "Untuk menyediakan penginapan bagi keluarga pesakit jantung yang menjalani rawatan perubatan di hospital-hospital dalam bandar."
  },
  "our-future": {
    "title": "Masa Depan Kami",
    "description": "Walaupun kami telah menempuh perjalanan jauh, masih ada perjalanan sukar yang menanti kami. Peratusan kematian yang disahkan secara perubatan yang dikaitkan dengan penyakit kardiovaskular telah melebihi kanser dan telah menjadi penyakit pembunuh No. 1 di Malaysia.<br /><br />Masih banyak yang perlu dilakukan dan kami pastinya memohon sokongan anda. Sebagai contoh, dalam 12 bulan akan datang kami berhasrat untuk memperluaskan latihan dalam Sokongan Hidup Asas kepada seluruh rakyat Malaysia.<br /><br />Kami berhasrat untuk membina program penerbitan aktif untuk menyediakan bahan sumber kepada sekolah, tempat kerja, dan komuniti serta mengembangkan Pusat Sumber yang aktif.",
    "cardiac-rehabilitation-training": "Latihan Rehabilitasi Jantung",
    "cardiac-rehabilitation-training-description": "Bekerjasama dengan profesional kesihatan untuk mengadakan seminar latihan bagi kakitangan yang berminat untuk bekerja dalam bidang seperti rehabilitasi jantung, pemakanan, dan lain-lain.",
    "expand-cardiac-rehab-support": "Memperluas Sokongan Rehabilitasi Jantung",
    "expand-cardiac-rehab-support-description": "Memperluaskan sokongan untuk program rehabilitasi jantung dalam komuniti dan memberi mereka peluang terbaik untuk kembali ke kehidupan penuh selepas serangan jantung atau pembedahan.",
    "support-heart-health-programs": "Menyokong Program Kesihatan Jantung",
    "support-heart-health-programs-description": "Terus menyokong program kesihatan jantung.",
    "promote-healthy-lifestyles-in-schools": "Menggalakkan Gaya Hidup Sihat di Sekolah",
    "promote-healthy-lifestyles-in-schools-description": "Perilaku kesihatan yang buruk sering bermula sejak zaman kanak-kanak. Kami berharap untuk bekerjasama dalam mempromosikan program gaya hidup sihat di prasekolah dan sekolah dengan kerjasama Kementerian Kesihatan dan Pendidikan."
  },
  "our-activities": {
    "title": "Aktiviti Kami",
    "description": "Arus telah berubah, tetapi cabaran utama masih ada.<br /><br />Jumlah keseluruhan program kesedaran kami (yang dimulakan dengan RM50,000) semakin meningkat setiap tahun dengan peningkatan aktiviti. Pada tahun 2000, kami membelanjakan RM300,000.<br /><br />Sejak 1993, kira-kira RM99,000 telah dianugerahkan dalam bentuk geran projek dan fellowship untuk penyelidikan lanjut dalam kajian berkaitan jantung, dan sejak itu, Yayasan telah memperuntukkan RM10,000 setiap tahun untuk membiayai penyelidikan.<br /><br />Yayasan memberikan <b>Geran Penyelidikan Fellowship</b> setiap tahun dan Jawatankuasa Teknikal kami bertanggungjawab untuk menilai semua permohonan untuk dana penyelidikan dan fellowship.<br /><br />Pendidikan adalah kunci kepada gaya hidup yang lebih sihat dan pencegahan. Yayasan menawarkan siri penerbitan komprehensif untuk kepentingan orang awam. Kami juga menyediakan sumber kepada pelajar, guru, majikan, kumpulan komuniti, dan media.<br /><br />Banyak program berterusan Yayasan telah dikenali dalam komuniti, seperti <b>Minggu Jantung</b> yang diadakan 4-6 kali setiap tahun di pelbagai lokasi di negara ini. Kami membawa keseronokan bersama mesej kecergasan, dan melalui pemeriksaan kesihatan dan forum, kami mencipta minat dan kesedaran mengenai faktor risiko yang berkaitan dengan penyakit kardiovaskular, hidup sihat, dan jantung kepada komuniti secara keseluruhannya.<br /><br />Yayasan juga berusaha untuk mencipta minat dalam <b>Sokongan Hidup Asas</b>. Kami bekerjasama dengan profesional kesihatan dan menjalankan demonstrasi dalam teknik penyelamatan nyawa CPR (resusitasi kardiopulmonari atau jantung paru-paru) untuk membangkitkan minat dalam komuniti.<br /><br /><b>Program promosi kesihatan</b> di sekolah dan tempat kerja, untuk menggalakkan penyediaan pilihan makanan sihat dan senaman dalam persekitaran bebas asap rokok yang sihat."
  },
  "promoting-health": {
    "title": "Mempromosikan Kesihatan",
    "description": "Menggalakkan orang ramai untuk mengubah gaya hidup mereka dan membantu membangunkan persekitaran yang menjadikan pilihan yang sihat lebih mudah, adalah sebahagian daripada usaha Yayasan Jantung Malaysia untuk mengurangkan kematian pramatang dan kecacatan akibat penyakit jantung dan peredaran darah.<br /><br />Setiap tahun, Yayasan Jantung Malaysia membelanjakan lebih daripada MYR50,000 untuk inisiatif promosi kesihatan jantung dalam usaha mencapai hampir setiap sektor komuniti."
  },
  "research-heart-of-revolution": {
    "title": "Penyelidikan - Jantung Revolusi",
    "description": "Kami memerlukan fokus kepada penyelidikan yang berasaskan dan berkaitan dengan persekitaran Malaysia. Ini adalah untuk menggalakkan penyelidik perubatan tempatan kita memanfaatkan kemajuan perubatan antarabangsa dan menggabungkannya ke dalam situasi yang berkaitan dengan populasi Malaysia.<br /><br />Kami mengiktiraf tanggungjawab kami untuk menyokong penyelidikan Malaysia mengenai penyakit kardiovaskular dan Yayasan merancang untuk memberikan lebih banyak anugerah kepada penyelidikan tempatan apabila diperlukan.",
    "foundation-supported-research-current": "Penyelidikan yang disokong oleh Yayasan - semasa",
    "foundation-supported-research-current-one": "Kesan Intervensi Biofeedback ECG pada Indeks Biokimia",
    "foundation-supported-research-current-one-description": "Pesakit dengan Angina Tidak Stabil / Infark Miokardium",
    "foundation-supported-research-current-two": "Kajian Perbandingan Dexmedomidin dan Propofol",
    "foundation-supported-research-current-two-description": "Untuk Sedasi dalam Unit Penjagaan Rapi Kardiotorasik",
    "foundation-supported-research-current-three": "Kesan Herba (Kaempferia Galangal, Allium Fistulosum, dan Mentha Spicata)",
    "foundation-supported-research-current-three-description": "Pada Fermentasi Probiotik Susu",
    "foundation-supported-research-past": "Penyelidikan yang disokong oleh Yayasan - dahulu",
    "foundation-supported-research-past-one": "Penyakit Jantung Reumatik di Malaysia",
    "foundation-supported-research-past-one-description": "",
    "foundation-supported-research-past-two": "Kesan Vitamin E Minyak Sawit pada Tekanan Darah",
    "foundation-supported-research-past-two-description": "Aterosklerosis dan Osteoporosis",
    "foundation-supported-research-past-three": "Pengenalpastian Kecacatan Ventricular Kiri",
    "foundation-supported-research-past-three-description": "Pada Pesakit Selepas Infark Miokardium",
    "foundation-supported-research-past-four": "Kelajuan Gelombang Nadi dan Insulin Puasa",
    "foundation-supported-research-past-four-description": "Pada Lelaki Melayu Berumur 40-60 Tahun",
    "foundation-supported-research-past-five": "Pengubahsuaian Diet pada Profil Lipid",
    "foundation-supported-research-past-five-description": "Pada Pesakit dengan Penyakit Jantung Koronari",
    "foundation-supported-research-past-six": "Pembangunan Kaedah untuk Analisis Homosistein",
    "foundation-supported-research-past-six-description": "Dalam Darah Manusia",
    "foundation-supported-research-past-seven": "Kesan Hiperkolesterolemia Guava",
    "foundation-supported-research-past-seven-description": "Dalam Mengurangkan Risiko Penyakit Kardiovaskular",
    "foundation-supported-research-past-eight": "Trend Asid Sialik Serum Selepas Sindrom Koronari Akut",
    "foundation-supported-research-past-eight-description": "",
    "foundation-supported-research-past-nine": "Kesan Penyediaan Vitamin E yang Berbeza",
    "foundation-supported-research-past-nine-description": "Pada Kesihatan Kardiovaskular",
    "foundation-supported-research-past-ten": "Pemulihan Jantung untuk Infark Miokardium Akut Pasca",
    "foundation-supported-research-past-ten-description": "",
    "foundation-supported-research-past-eleven": "Kesan Hipokolesterolemik dan Anti-radang",
    "foundation-supported-research-past-eleven-description": "Dari Ikan Channa Striatus (Ikan Kepala Ular) dalam Arnab yang Diberi Makanan Berkolesterol",
    "foundation-supported-research-past-twelve": "Penentu Psikologi Kemurungan",
    "foundation-supported-research-past-twelve-description": "Di Kalangan Wanita Malaysia dengan Penyakit Jantung",
    "foundation-supported-research-past-thirteen": "Penentuan Komposisi Pemakanan",
    "foundation-supported-research-past-thirteen-description": "Dan Aktiviti Antioksidan dalam Pitaya Merah (Hycocereus Spp)"
  },
  "cardio-pulmonary-resuscitation": {
    "title": "CPR (Resusitasi Kardiopulmonari)",
    "description": "30% daripada jumlah kematian yang disahkan secara perubatan di hospital kerajaan di Malaysia adalah disebabkan oleh penyakit kardiovaskular. Daripada kematian ini, sesetengahnya berlaku di luar hospital, biasanya dalam dua jam pertama selepas bermulanya simptom. Yayasan Jantung Malaysia bertujuan untuk mengurangkan angka ini melalui pendidikan dan latihan Sokongan Hidup Asas dalam komuniti.<br /><br />Yayasan telah memainkan peranan utama dalam meningkatkan kesedaran orang ramai mengenai pentingnya Sokongan Hidup Asas. Untuk ini, kami menyediakan pelbagai sumber pendidikan termasuk video demonstrasi dan latihan, dan semasa program Minggu Jantung kami yang diadakan empat kali setahun di kompleks membeli-belah.<br /><br />Kami juga menyediakan latihan Sokongan Hidup Asas kepada orang awam, sekolah dan tempat kerja.<br /><br /><a href=\"/activities/cpr\">Klik <u>di sini</u></a> untuk butiran lanjut."
  },
  "friends-of-the-foundation": {
    "title": "Rakan Yayasan",
    "description": "Yayasan Jantung Malaysia menjemput anda untuk menjadi Rakan Yayasan Jantung. Sokongan anda akan memastikan kami dapat terus bekerjasama untuk mengurangkan kejadian penyakit jantung dan saluran darah termasuk strok dalam komuniti kita dan meningkatkan kualiti hidup.<br /><br />Anda mungkin tidak mahu menjadi sebahagian daripada struktur pentadbiran Yayasan atau menghadiri mesyuarat tahunan, tetapi hanya ingin menyatakan kebaikan dan galakan anda dengan cara yang praktikal. Anda boleh melakukan ini dengan menjadi salah seorang Rakan kami melalui derma tahunan.<br /><br />Sebagai Rakan Yayasan Jantung, anda akan menerima surat berita secara berkala yang akan mengemas kini anda mengenai aktiviti Yayasan dan maklumat lain yang kami harap dapat menarik minat anda.<br /><br />Sekiranya anda ingin penglibatan yang lebih besar, sebagai Rakan Yayasan, anda mungkin ingin memulakan Kelab Jantung Sihat di kawasan anda untuk lebih mempromosikan kesedaran mengenai tujuan, kerja dan aktiviti Yayasan.<br /><br />Untuk maklumat lanjut, sila <a href=\"/contact-us\"><u>hubungi kami</u> di sini</a>."
  },
  "how-you-can-help": {
    "title": "Bagaimana Anda Boleh Membantu",
    "donation": "Derma",
    "donation-description": "Melalui derma untuk menyokong penyelidikan kardiovaskular. Kawasan penyelidikan tertentu boleh ditetapkan, tetapi jenis derma yang lebih umum dan fleksibel lebih digalakkan.",
    "sponsoring-a-fellowship": "Menaja Biasiswa",
    "sponsoring-a-fellowship-description": "Melalui penajaan Biasiswa Penyelidikan atau Latihan. Nama individu, syarikat atau amanah boleh diterapkan pada Biasiswa dan permintaan tertentu boleh dirundingkan dan dimasukkan dalam syarat untuk pemberian.",
    "sponsoring-research-projects": "Menaja Projek Penyelidikan",
    "sponsoring-research-projects-description": "Melalui penajaan Projek Penyelidikan. Individu, syarikat, atau amanah boleh menaja penyelidikan dalam bidang tertentu. Penajaan diterapkan pada anugerah yang dibuat oleh Jawatankuasa Saintifik Yayasan.",
    "sponsoring-printing": "Menaja Percetakan",
    "sponsoring-printing-description": "Melalui penajaan percetakan brosur, program Kesihatan Jantung Pelajar, Simposium, atau Persidangan. Yayasan mempunyai pelbagai aktiviti yang menawarkan peluang untuk penajaan korporat.",
    "tax-benefits": "Manfaat Cukai",
    "tax-benefits-description": "Individu, syarikat, dan amanah yang menyokong Yayasan melalui penajaan layak untuk manfaat cukai. Mereka juga menerima kebaikan melalui perkaitan dengan organisasi bukan untung.",
    "tax-exempted": "Sumbangan wang yang dibuat kepada Yayasan adalah <b>dikecualikan cukai: JHDN/01/35/42/51/179-6.3452</b>",
    "donation-form": "Sila klik di sini untuk Borang Derma (pdf)"
  },
  "you-can-make-a-difference": {
    "title": "Anda Boleh Membuat Perbezaan!",
    "reduce-your-own-risk": "Kurangkan Risiko Anda Sendiri",
    "reduce-your-own-risk-description": "Nikmati pemakanan sihat, bersenam, bebas merokok, dan memeriksa tekanan darah anda secara berkala.",
    "donation-to-the-foundation": "Derma kepada Yayasan",
    "donation-to-the-foundation-description": "Derma kepada Yayasan untuk penyelidikan kami, promosi kesihatan, CPR, dan program pemulihan.",
    "become-a-friend": "Menjadi Rakan",
    "become-a-friend-description": "Menjadi Rakan Yayasan.",
    "leave-a-bequest": "Meninggalkan Wasiat",
    "leave-a-bequest-description": "Meninggalkan wasiat kepada Yayasan dalam wasiat anda.",
    "make-an-in-memoriam-gift": "Memberi Hadiah \"In Memoriam\"",
    "make-an-in-memoriam-gift-description": "Memberi hadiah \"In Memoriam\".",
    "to-join": "Untuk menyertai perjuangan melawan pembunuh utama Malaysia, sila <a href=\"/contact-us\"><u>hubungi kami</u></a> di sini atau lengkapkan salinan <u>Borang Keahlian/Derma</u> kami di sini."
  },
  "hall-rental": {
    "title": "Kemudahan YJM",
    "hall-rental-rate": "Kadar Sewa Dewan",
    "items": "Barang-barang",
    "hall": "Dewan",
    "chairs": "Kerusi (200 unit)",
    "round-tables": "Meja Bulat (5 unit)",
    "pa-system": "Sistem PA (unit)",
    "amount": "Jumlah (RM)",
    "deposit": "Deposit (RM)",
    "per-day": "per hari",
    "deposit-refund": "Deposit akan dikembalikan 1 minggu selepas acara",
    "time": "Masa",
    "care-taker": "Penjaga",
    "persons": "orang",
    "cleaner": "Pembersih",
    "food-catering": "Jika Penyediaan Makanan dilakukan - TIADA PEMBERSIHAN PERALATAN MAKANAN DIBENARKAN",
    "confirmation": "Sila sahkan 2 minggu sebelum acara",
    "other-facilities": "Kemudahan Lain",
    "rental-of-dormitory": "Sewa Asrama",
    "per-bed": "per katil",
    "beds": "katil",
    "rental-rooms-with-fan": "Sewa Bilik dengan Kipas",
    "rental-rooms-with-air-cond": "Sewa Bilik dengan Penyaman Udara"
  },
  "how-does-human-heart-works": {
    "title": "Bagaimana Jantung Manusia Berfungsi?",
    "description": "Ini menerangkan anatomi atau struktur jantung manusia dan peredaran darah ke seluruh badan. Jantung adalah organ otot yang kuat. Ia terdiri daripada 4 ruang - bahagian kanan jantung dipisahkan dari kiri oleh dinding otot - septum, dan ruang atas dan bawah (atria dan ventrikel) dipisahkan oleh injap. Dengan setiap kontraksi jantung, darah dipam keluar dari ventrikel kiri ke seluruh badan untuk membekalkan oksigen dan nutrien kepada semua tisu badan.<br /><br />Darah 'terpakai' atau 'terdeoksigenasi' ini kemudiannya kembali ke bahagian kanan jantung ke Atrium kanan dan ventrikel. Dari ventrikel kanan, darah terdeoksigenasi pergi ke paru-paru di mana ia menerima oksigen segar (dioksigenasi semula). Ini kemudian kembali ke bahagian kiri jantung dan peredaran diteruskan.<br /><br /><b>Bagaimana Injap Jantung Berfungsi?</b>",
    "tricuspid-valve": "Injap Trikuspid",
    "tricuspid-valve-description": "Injap Trikuspid memisahkan Atrium kanan dari Ventrikel kanan.",
    "pulmonary-valve": "Injap Pulmonari",
    "pulmonary-valve-description": "Injap Pulmonari memisahkan Ventrikel kanan dari Arteri Pulmonari.",
    "mitral-valve": "Injap Mitral",
    "mitral-valve-description": "Injap Mitral memisahkan Atrium kiri dari Ventrikel kiri.",
    "aortic-valve": "Injap Aorta",
    "aortic-valve-description": "Injap Aorta memisahkan Ventrikel kiri dari Aorta.",
    "heart-valve-description": "Setiap injap berfungsi seperti pintu satu arah yang memastikan aliran darah ke satu arah sahaja. Injap terdiri daripada daun-daun. Daun-daun ini terbuka untuk membenarkan darah mengalir melalui pintu bagi mengelakkan darah mengalir ke belakang. Pembukaan dan penutupan injap dikawal oleh tekanan dalam ruang jantung.<br /><br /> <b>Apa itu Penyakit Arteri Koronari (CAD)?</b>",
    "coronary-artery-disease": "Penyakit Arteri Koronari (CAD)",
    "coronary-artery-disease-description": "Arteri Koronari membekalkan darah ke otot jantung untuk menyediakan oksigen dan nutrien yang diperlukan oleh otot jantung.<br />CAD berlaku apabila terdapat halangan terhadap aliran darah dalam arteri Koronari akibat penumpukan plak kolesterol dalam dinding arteri. Ini boleh menyebabkan 'serangan jantung'.",
    "what-controls-the-heart-rate": "<b>Apa yang mengawal kadar degupan jantung?</b><br />Terdapat sistem elektrik atau 'bateri' dalam jantung yang mengawal degupan dan irama jantung.<br />'Bateri' ini bermula di nod sinoatrial (SA) dan menyebabkan jantung berkontraksi.<br />Impulse elektrik ini bergerak ke nod AV dan melalui bundel.<br />Kadang-kadang, kadar degupan jantung boleh berubah berdasarkan faktor luaran seperti diet, senaman, tekanan, dan faktor hormon."
  },
  "four-ways-to-prevent-heart-attack": {
    "title": "Empat Cara untuk Mencegah Penyakit Jantung",
    "description": "Tabiat gaya hidup sihat sangat penting dalam pencegahan CAD dan serangan jantung.",
    "four-important-points": "Empat (4) perkara penting adalah:",
    "dont-smoke": "Jangan Merokok",
    "dont-smoke-description": "Mengelakkan merokok secara signifikan mengurangkan risiko penyakit jantung.",
    "diet-to-keep-bmi-25": "Diet untuk Menjaga BMI < 25",
    "diet-to-keep-bmi-25-description": "Menjaga indeks jisim badan yang sihat untuk mengelakkan tekanan pada jantung.",
    "eat-more-fruits-vegetables": "Makan Lebih Banyak Buah & Sayur",
    "eat-more-fruits-vegetables-description": "Diet yang seimbang dengan lebih banyak buah-buahan dan sayur-sayuran menyokong kesihatan jantung.",
    "exercise-150-mins-week": "Senaman > 150 minit/minggu",
    "exercise-150-mins-week-description": "Aktiviti fizikal yang teratur menguatkan jantung dan mencegah penyakit.",
    "subdescription": "Walaupun terdapat pelbagai rawatan untuk CAD, seperti angioplasti, stent, pembedahan pintasan arteri koronari dan ubat-ubatan seperti statin, ini mahal dan tidak seefektif pencegahan. Pencegahan adalah lebih baik daripada rawatan."
  },
  "heart-disease": {
    "title": "Penyakit Jantung - Bukan Urusan Orang Lain",
    "risks-for-heart-blood-vessel-disease": "Risiko untuk penyakit jantung & saluran darah",
    "risks-for-heart-blood-vessel-disease-description": "Sekitar 60% lelaki dan kira-kira 45% wanita berlebihan berat badan atau obes. Menurut Yayasan Jantung, 1/3 hingga 1/2 rakyat Australia antara usia 20 hingga 69 tahun mempunyai tahap kolesterol darah yang lebih tinggi daripada yang disyorkan. Ini tercermin dalam jumlah kematian awal, dengan lebih 10,000 orang di bawah usia 70 tahun meninggal dunia akibat penyakit jantung dan saluran darah pada tahun 1996.<br /><br />Jantung dan peredaran yang sihat memerlukan pelan pemakanan yang seimbang dan gaya hidup. Pelan pemakanan yang seimbang dapat membantu mengawal tiga faktor risiko yang boleh diubah untuk penyakit jantung: tahap kolesterol darah, obesiti, dan tekanan darah. Aktiviti fizikal dan tidak merokok juga sangat penting untuk mengurangkan risiko.<br /><br />Diet yang seimbang harus tinggi karbohidrat daripada bijirin, buah-buahan, dan sayur-sayuran, serta rendah lemak tepu. Ia juga harus kaya dengan serat. Yayasan Jantung mengesyorkan 30 gram serat sehari untuk semua orang dewasa.",
    "fibre-is-an-important-dietary-component": "Serat adalah komponen pemakanan yang penting",
    "fibre-is-an-important-dietary-component-description": "Kebanyakan makanan yang mengandungi serat mengandungi serat larut dan tidak larut, yang memberikan manfaat yang berbeza. Serat larut membantu menurunkan tahap kolesterol darah. Sumber serat larut termasuk oat, barli, kekacang, buah-buahan, dan sayur-sayuran.<br /><br />Penyelidikan telah menunjukkan bahawa orang yang mempunyai masalah kolesterol darah yang memakan hidangan bijirin kaya psyllium setiap hari berjaya menurunkan kolesterol darah mereka sebanyak 5% dan LDL (kolesterol jahat) sebanyak 9%. Menurunkan kolesterol adalah penting untuk kesihatan negara kita.",
    "why-eat-more-fibre": "Mengapa makan lebih banyak serat?",
    "why-eat-more-fibre-description": "Makan makanan yang kaya dengan serat setiap hari membantu menguruskan berat badan, mengekalkan tahap kolesterol yang sihat, dan mengurangkan risiko penyakit jantung. Selain itu, aktiviti fizikal yang teratur dan tidak merokok adalah penting untuk mengurangkan risiko keseluruhan anda.<br /><br />Sumber: Fakta Kehidupan Kellog & Yayasan Jantung Australia"
  },
  "how-does-exercise-impact-weight-loss": {
    "title": "Bagaimana Senaman Mempengaruhi Penurunan Berat Badan",
    "description": "Berat badan kita bergantung kepada keseimbangan pengambilan tenaga dan perbelanjaan tenaga iaitu berapa banyak makanan yang kita makan dan berapa banyak tenaga yang kita gunakan dalam aktiviti harian. Pengambilan tenaga bergantung kepada jumlah dan jenis makanan, manakala perbelanjaan tenaga bergantung kepada Kadar Metabolik Basal (BMR) dan Aktiviti Fizikal.<br /><br />Jika pengambilan tenaga lebih daripada perbelanjaan, maka terdapat keseimbangan tenaga positif dan hasilnya adalah kenaikan berat badan.<br /><br />Perbelanjaan tenaga bergantung kepada beberapa faktor:",
    "starting-body-weight": "Berat Badan Mula",
    "starting-body-weight-description": "Berat badan mula anda memainkan peranan utama dalam menentukan perbelanjaan tenaga.",
    "basal-metabolic-rate": "Kadar Metabolik Basal",
    "basal-metabolic-rate-description": "Kadar Metabolik Basal (BMR) anda adalah jumlah tenaga yang digunakan oleh badan anda ketika rehat.",
    "physical-activity": "Aktiviti Fizikal",
    "physical-activity-description": "Aktiviti fizikal boleh berbeza dalam kekerapan, intensiti, tempoh, dan jenis aktiviti.",
    "subdescription": "Sebagai contoh, satu donat madu memberikan tenaga yang setara dengan yang diperlukan untuk berjalan selama 30 minit pada kelajuan 30 mph.<br /><br />Jika seseorang berjalan lebih lama (seperti 60 minit), maka akan ada keseimbangan negatif dan penurunan berat badan berlaku. Walau bagaimanapun, selepas penurunan berat badan awal, penurunan berat badan akan mereda dan tidak ada penurunan lebih lanjut kerana apabila berat badan menurun, kadar metabolik basal juga menurun, jadi perbelanjaan tenaga berkurang.<br /><br />Jika senaman dihentikan, penambahan berat badan akan berlaku dengan kadar yang sedikit lebih cepat.<br /><br />Oleh itu, untuk mengakhiri tahap penurunan berat badan, seseorang perlu terus mengurangkan pengambilan tenaga ATAU meningkatkan perbelanjaan tenaga dengan mengurangkan kalori lebih lanjut atau meningkatkan intensiti atau tempoh senaman."
  },
  "heart-bassics": {
    "title": "Asas Jantung",
    "what-is-heart-attack": "Apa itu serangan jantung?",
    "what-is-heart-attack-description": "Serangan jantung berlaku akibat penyakit saluran darah di dalam jantung. Penyakit jantung koronari (CHD), yang kadang-kadang dikenali sebagai penyakit arteri koronari (CAD), adalah nama umum untuk serangan jantung (dan angina).<br /><br />Serangan jantung, atau infark miokard, berlaku apabila bekalan darah ke sebahagian otot jantung (miokardium) berkurangan dengan teruk atau berhenti. Ini berlaku apabila salah satu arteri koronari (arteri yang membekalkan darah ke otot jantung) tersumbat oleh halangan, seperti darah beku yang terbentuk di plak akibat aterosklerosis. Kejadian ini kadang-kadang dipanggil trombosis koronari atau oklusi koronari.",
    "what-is-angina": "Apa itu angina?",
    "what-is-angina-description": "Sakit dada yang dikenali sebagai angina pectoris adalah satu lagi hasil daripada penyakit arteri koronari. Angina adalah gejala bagi keadaan yang dikenali sebagai iskemia miokardial, yang berlaku apabila otot jantung (miokardium) tidak mendapat darah yang mencukupi (oleh itu oksigen) yang diperlukan untuk tahap kerja tertentu. Kekurangan bekalan darah dipanggil iskemia.",
    "what-is-silent-ischemia": "Apa itu iskemia senyap?",
    "what-is-silent-ischemia-description": "Sesetengah orang mengalami iskemia, yang bermaksud tidak cukup darah mengalir ke bahagian tisu badan. Ini berlaku apabila kekejangan atau penyakit menyempitkan arteri yang membawa darah ke jantung. Sehingga tiga hingga empat juta orang Amerika mungkin mengalami episod iskemia tanpa menyedarinya. Orang-orang ini mengalami iskemia senyap. Mereka mungkin mengalami serangan jantung tanpa amaran sebelumnya.",
    "what-is-heart-collateral-circulation": "Apa itu peredaran kolateral jantung?",
    "what-is-heart-collateral-circulation-description": "Peredaran kolateral melibatkan arteri kecil yang menghubungkan dua arteri koronari besar dari segmen yang berbeza dari arteri yang sama. Mereka menyediakan laluan alternatif untuk aliran darah ke otot jantung. Setiap orang mempunyai saluran kolateral, sekurang-kurangnya dalam bentuk mikroskopik. Saluran ini tidak terbuka dalam keadaan normal tetapi tumbuh dan membesar dalam sesetengah orang dengan penyakit jantung koronari. Apabila saluran kolateral membesar, ia membolehkan aliran darah dari arteri yang terbuka ke arteri yang bersebelahan atau lebih jauh ke hilir pada arteri yang sama. Iskemia miokardial merangsang pertumbuhan saluran kolateral, jadi mereka boleh membentuk jenis \"pusingan\" di sekeliling halangan dan menyediakan laluan alternatif aliran darah.<br /><br />Penyelidikan telah menunjukkan bahawa walaupun setiap orang mempunyai saluran kolateral, mereka tidak terbuka dan tersedia pada semua orang. Orang yang mempunyai saluran kolateral terbuka boleh mendapat manfaat, kerana saluran kolateral membantu melindungi otot jantung daripada kematian tisu jika bekalan darah normal dipotong.",
    "what-are-arrhythmias": "Apa itu aritmia?",
    "what-are-arrhythmias-description": "Irama jantung normal berlaku akibat impuls elektrik yang bermula di nod sinoatrial (SA atau sinus). Ia tersebar dengan cara yang tepat melalui atria ke nod atrioventrikular (AV). Dari sana, setiap impuls bergerak melalui banyak gentian khusus dalam sistem His-Purkinje, menyebarkan \"isyarat pencucuhan\" elektrik kepada sel-sel otot ventrikel.<br /><br />Penghantaran impuls tertangguh sebahagian dalam nod AV. Ini memberi masa untuk pengecutan atrium yang membantu mengisi ventrikel dengan darah.<br /><br />Istilah aritmia merujuk kepada sebarang perubahan daripada urutan normal permulaan dan penghantaran impuls. Sesetengah aritmia sangat singkat (contohnya, jeda sementara atau rentak pramatang) sehingga kadar jantung keseluruhan tidak terjejas dengan banyak. Walau bagaimanapun, jika aritmia berterusan untuk beberapa waktu, mereka mungkin menyebabkan kadar jantung menjadi terlalu perlahan atau terlalu cepat.",
    "what-is-sudden-cardiac-death": "Apa itu kematian jantung secara tiba-tiba (SCD)?",
    "what-is-sudden-cardiac-death-description": "Ini adalah kehilangan fungsi jantung secara tiba-tiba (iaitu, serangan jantung) dalam seseorang yang mungkin atau tidak mempunyai penyakit jantung yang didiagnosis, tetapi masa dan cara kematian berlaku secara tidak dijangka. Kejadian yang tidak dijangka ini adalah perkara utama dalam definisi tersebut.",
    "what-is-stroke": "Apa itu strok?",
    "what-is-stroke-description": "Strok adalah bentuk penyakit kardiovaskular yang menjejaskan arteri sistem saraf pusat. Strok (atau \"serangan otak\") berlaku apabila saluran darah yang membawa oksigen dan nutrien ke otak pecah atau disekat oleh bekuan darah atau zarah lain. Disebabkan oleh pecah atau sekatan ini, sebahagian daripada otak tidak menerima aliran darah yang diperlukan. Kekurangan oksigen membuat sel saraf di kawasan otak yang terjejas tidak dapat berfungsi dan mati dalam beberapa minit. Dan apabila sel-sel saraf tidak dapat berfungsi, bahagian tubuh yang dikawal oleh sel-sel ini juga tidak dapat berfungsi. Kesan memusnahkan strok sering kekal kerana sel-sel otak yang mati tidak digantikan.",
    "what-is-rheumatic-heart-disease": "Apa itu penyakit jantung reumatik?",
    "what-is-rheumatic-heart-disease-description": "Penyakit jantung reumatik adalah keadaan di mana injap jantung rosak oleh proses penyakit yang bermula dengan sakit tekak streptokokus (jangkitan streptokokus). Jika tidak dirawat, jangkitan streptokokus boleh berkembang menjadi demam reumatik akut. Demam reumatik adalah penyakit radang yang boleh menjejaskan banyak tisu penghubung badan, terutamanya tisu jantung, sendi, otak atau kulit. Apabila demam reumatik merosakkan jantung secara kekal, kerosakan tersebut dipanggil penyakit jantung reumatik.<br /><br />Orang dari semua peringkat umur boleh menghidap demam reumatik akut, tetapi ia biasanya berlaku dalam kalangan kanak-kanak berumur 5 hingga 15 tahun. Penyakit jantung reumatik yang terhasil boleh berlanjutan sepanjang hayat.",
    "what-is-congestive-heart-failure": "Apa itu kegagalan jantung kongestif?",
    "what-is-congestive-heart-failure-description": "Kegagalan jantung kongestif adalah keadaan yang berlaku kerana otot jantung rosak atau terlalu bekerja. Kerosakan ini boleh berlaku akibat tekanan darah tinggi, serangan jantung, aterosklerosis, kecacatan jantung kongenital, penyakit otot jantung (dipanggil kardiomiopati), demam reumatik atau tekanan darah tinggi di paru-paru yang disebabkan oleh penyakit paru-paru. Oleh kerana ia rosak, jantung kekurangan kekuatan untuk mengekalkan peredaran darah secara normal ke seluruh tubuh. Jantung yang \"gagal\" terus berfungsi tetapi tidak berfungsi dengan cekap seperti sepatutnya.",
    "what-is-kawasaki-disease": "Apa itu Penyakit Kawasaki?",
    "what-is-kawasaki-disease-description": "Penyakit Kawasaki (juga dikenali sebagai sindrom Kawasaki atau sindrom limfadenopati mukokutaneus) adalah penyakit kanak-kanak. Ia cenderung menyerang terutamanya di bawah usia 8 tahun. Kanak-kanak lelaki hampir dua kali lebih berkemungkinan mendapatnya berbanding kanak-kanak perempuan; penyakit ini juga cenderung muncul lebih kerap dalam kalangan mereka yang mempunyai keturunan Asia.<br /><br />Demam, ruam, tangan dan kaki bengkak, kemerahan pada putih mata, kelenjar limfa bengkak di leher, serta kerengsaan dan keradangan mulut, bibir dan tekak adalah ciri-ciri penyakit Kawasaki.",
    "what-is-bacterial-endocarditis": "Apa itu endokarditis bakteria?",
    "what-is-bacterial-endocarditis-description": "Endokarditis bakteria adalah jangkitan serius pada injap jantung atau tisu yang melapisi jantung. Ia jarang berlaku tetapi merupakan ancaman sebenar bagi mereka yang mempunyai anomali struktur jantung, injap jantung prostetik atau bagi mereka yang mempunyai disfungsi injap jantung reumatik atau yang diperolehi. Juga, mereka yang pernah mengalami endokarditis bakteria berisiko mendapatkannya semula, walaupun mereka tidak menghidap penyakit jantung.",
    "excerpts-and-additional-information": "Petikan dan Maklumat Tambahan",
    "excerpts-and-additional-information-description": "Untuk maklumat lanjut, lawati sumber kesihatan yang berwibawa atau berunding dengan pakar kardiologi untuk nasihat dan rawatan profesional mengenai keadaan jantung."
  },
  "steps-to-better-health": {
    "title": "Langkah ke Arah Kesihatan yang Lebih Baik",
    "description": "Makan kurang dan/atau bersenam lebih? Lebih mudah dikatakan daripada dilakukan, bukan? Baiklah, anda boleh bermula dengan membuat perubahan kecil kepada tabiat makan dan senaman anda. Pasti ada banyak cara untuk mendapatkan bentuk badan yang baik.<br /><br />Berikut adalah 18 petua untuk memulakan perjalanan anda:",
    "start-now": "MULAKAN SEKARANG!",
    "start-now-description": "Selama kira-kira seminggu, rekodkan semua yang anda makan, berapa banyak, bila dan di mana, apa yang anda lakukan ketika makan, siapa yang bersama anda, dan perasaan anda. Kemudian analisis rekod anda. Jika anda melihat tabiat buruk, mulakan perubahan.",
    "get-moving": "MULAKAN PERGERAKAN",
    "get-moving-description": "Luangkan masa untuk bersenam sekurang-kurangnya 3 kali seminggu selama minimum 15-30 minit setiap kali.",
    "lose-wisely": "KURANGI BERAT DENGAN BIJAK",
    "lose-wisely-description": "Penurunan berat badan sebanyak ½ hingga 1 kg seminggu adalah selamat. Lebih daripada itu tidak digalakkan. Untuk menurunkan kira-kira ½ kg seminggu, makan 250 kalori lebih sedikit setiap hari dan bakar 250 kalori lebih banyak melalui senaman.",
    "participate": "SERTAI AKTIVITI",
    "participate-description": "Sertai kelas senaman selepas waktu kerja atau sukan sekolah. Lebih seronok bersenam bersama keluarga atau rakan-rakan.",
    "exercise-regularly": "BERSENAM SECARA KONSISTEN",
    "exercise-regularly-description": "Jadikan senaman sebagai sebahagian daripada rutin harian anda! Naik tangga bukannya menggunakan lif apabila boleh.",
    "weigh-yourself-monthly": "TARIKH BERAT BADAN ANDA SETIAP BULAN",
    "weigh-yourself-monthly-description": "Berat badan anda berubah setiap hari, jadi timbang berat badan hanya sekali sebulan dan pada masa yang sama setiap hari.",
    "be-active": "JADI AKTIF",
    "be-active-description": "Jangan hanya duduk sahaja! Ambil masa untuk berjalan kaki, berjoging, berenang, atau berbasikal. Sebagai perubahan, cuba menari atau melakukan calisthenics mengikut irama muzik.",
    "eat-right": "MAKAN DENGAN BETUL!",
    "eat-right-description": "Kurangkan gula, lemak, dan garam. Makan lebih banyak buah-buahan, sayur-sayuran, dan bijirin penuh.",
    "avoid-crash-diets": "ELAKKAN DIET KRASH!",
    "avoid-crash-diets-description": "Diet fad dan pil diet tidak digalakkan untuk penurunan berat badan. Sebenarnya, penurunan berat badan yang cepat adalah disebabkan oleh kehilangan air dan otot, bukannya lemak.",
    "minimize-the-munchies": "MINIMUMKAN KEINGINAN MAKAN",
    "minimize-the-munchies-description": "Berhati-hati dengan beg cip itu. Anda boleh menghabiskan satu beg penuh di depan TV atau ketika membaca tanpa menyedarinya.",
    "remove-temptation": "HILANGKAN GODAAN",
    "remove-temptation-description": "Singkirkan makanan dari pejabat dan bilik tidur anda. Simpan semua yang anda makan hanya di dapur.",
    "eat-drink-and-be-healthy": "MAKAN, MINUM, DAN JADI SIHAT",
    "eat-drink-and-be-healthy-description": "Air adalah cecair yang penting. Anda memerlukan kira-kira 8 gelas sehari. Minum satu gelas sebelum makan akan membantu anda rasa kenyang dan anda mungkin akan makan lebih sedikit.",
    "entertain-but-dont-be-plain": "HIBURKAN TETAPI JANGAN TERLALU BIASA",
    "entertain-but-dont-be-plain-description": "Sediakan snek yang lazat, berkhasiat, dan rendah kalori sebagai ganti snek yang masin, berminyak, dan manis. Hidangkan jus buah tulen atau air soda.",
    "eat-less-exercise-more": "MAKAN KURANG, BERSENAM LEBIH",
    "eat-less-exercise-more-description": "Tiada satu makanan pun yang boleh menyebabkan kegemukan, tetapi terlalu banyak makan apa-apa boleh menyebabkan masalah. Bakar kalori tambahan dengan bersenam. Mitos: Senaman tidak akan meningkatkan selera makan.",
    "dieters-delight": "KEGEMBIRAAN PENGIKUT DIET",
    "dieters-delight-description": "Jangan tinggalkan semua makanan kegemaran anda. Cuma makan kurang daripada kebiasaan. Makan dua keping kuih lapis daripada tiga dan potong kek anda kepada lapan keping daripada enam.",
    "skim-the-fat-from-your-food": "KURANGKAN LEMAK DALAM MAKANAN ANDA",
    "skim-the-fat-from-your-food-description": "Pilih makanan yang dibakar, dibakar, atau dikukus berbanding yang digoreng. Kentang bakar mengandungi 80 kalori, sementara sekeping kentang goreng mengandungi lebih daripada 200. Gantikan susu krim penuh dengan susu rendah lemak sebagai minuman atau pemanis untuk minuman kegemaran anda.",
    "taste-and-enjoy-food": "RASA DAN NIKMATI MAKANAN!",
    "taste-and-enjoy-food-description": "Kunyah makanan anda perlahan-lahan dan nikmati setiap gigitan. Ambil bahagian yang lebih kecil.",
    "pick-the-winning-combination": "PILIH KOMBINASI MENANG",
    "pick-the-winning-combination-description": "Pilih pelbagai makanan berkhasiat dan pastikan aktif."
  },
  "tobacco-and-your-health": {
    "title": "Tembakau dan Kesihatan Anda",
    "subtitle": "Betapa pentingnya tembakau untuk kesihatan negara anda?",
    "description": "Penggunaan tembakau boleh membunuh sehingga separuh daripada semua orang yang menggunakannya, dan separuh daripadanya pada usia pertengahan. Ini adalah masalah serius bagi mana-mana negara, terutamanya apabila terdapat banyak masalah kesihatan lain.",
    "who-can-be-hurt-by-tobacco": "Siapa yang boleh terjejas oleh tembakau?",
    "who-can-be-hurt-by-tobacco-description": "Tembakau boleh membunuh orang yang menggunakannya. Ia juga boleh membahayakan orang yang menghirup asap dari orang lain yang merokok.",
    "how-does-smoking-kill": "Bagaimana merokok membunuh?",
    "how-does-smoking-kill-description": "Asap tembakau mengandungi lebih daripada 4000 bahan kimia. Banyak daripadanya berbahaya dan boleh menyebabkan kanser, penyakit kardiovaskular, kerosakan pernafasan, dan masalah lain. Tembakau yang dikunyah atau dihidu juga mengandungi komponen yang menyebabkan penyakit.",
    "how-dangerous-is-it-to-start-smoking": "Betapa berbahayanya untuk mula merokok?",
    "how-dangerous-is-it-to-start-smoking-description": "Tembakau adalah ketagih, yang bermaksud ia sukar untuk berhenti menggunakannya, walaupun seseorang mahu berhenti. Jadi sangat berbahaya untuk mula merokok.",
    "why-people-use-tobacco": "Mengapa orang menggunakan tembakau?",
    "why-people-use-tobacco-description": "Orang menggunakan tembakau untuk banyak sebab. Ia boleh memberi kesenangan, dan membantu orang berasa berbeza. Syarikat tembakau menggunakan penipuan dan propaganda untuk membuat orang mahu mula merokok walaupun dalam bahaya.",
    "what-can-you-do": "Apa yang boleh anda lakukan?",
    "what-can-you-do-description": "Anda boleh bertindak untuk membantu orang berhenti merokok, membantu orang kekal sebagai bukan perokok, bergabung dengan orang lain untuk mengubah sikap sosial dan mendesak undang-undang kawalan tembakau."
  },
  "heart-attack": {
    "title": "Serangan Jantung",
    "what-is-heart-attack": "Apa itu Serangan Jantung?",
    "what-is-heart-attack-description": "Serangan jantung berpunca daripada penyakit saluran darah di dalam jantung. Penyakit jantung koronari (CHD), yang kadang kala dipanggil penyakit arteri koronari (CAD), adalah nama umum untuk serangan jantung (dan angina).<br /><br />Serangan jantung, atau infarksi miokardium, berlaku apabila bekalan darah ke sebahagian daripada otot jantung (miokardium) dikurangkan dengan ketara atau dihentikan. Ini berlaku apabila salah satu arteri koronari (arteri yang membekalkan darah ke otot jantung) tersumbat oleh halangan, seperti bekuan darah yang terbentuk pada plak akibat aterosklerosis.<br /><br />Jika bekalan darah terputus dengan drastik atau untuk tempoh yang lama, sel-sel otot mengalami kecederaan yang tidak dapat dipulihkan dan mati. Kecacatan atau kematian boleh berlaku, bergantung kepada sejauh mana otot jantung rosak.",
    "what-are-the-symptoms-of-heart-attack": "Apakah Gejala Serangan Jantung?",
    "what-are-the-symptoms-of-heart-attack-description": "Kadang-kadang tanda-tanda pertama serangan jantung muncul sebagai isyarat amaran. Diagnosis sebenar serangan jantung mesti dibuat oleh seorang doktor yang telah memeriksa keputusan beberapa ujian. Selain menilai sejarah perubatan lengkap pesakit dan memberikan pemeriksaan fizikal, doktor akan menggunakan elektrokardiogram (EKG) untuk mengesan sebarang keabnormalan yang disebabkan oleh kerosakan pada jantung.<br /><br />Kadang-kadang ujian darah digunakan untuk mengesan tahap enzim tertentu yang tidak normal dalam darah.",
    "how-is-heart-attack-treated": "Bagaimana Serangan Jantung Dirawat?",
    "how-is-heart-attack-treated-description": "Apabila serangan jantung berlaku, adalah penting untuk mengenal pasti isyaratnya dan bertindak dengan segera. Melambatkan tindakan boleh meningkatkan kerosakan pada jantung dan mengurangkan peluang untuk hidup. Sesiapa yang mengalami isyarat amaran serangan jantung perlu dibawa segera ke hospital terdekat yang mempunyai penjagaan kecemasan kardiak 24 jam.<br /><br />Kebanyakan komuniti mempunyai sistem penjagaan kecemasan kardiak yang boleh memberi respons dengan cepat. Penjagaan segera ini untuk mangsa serangan jantung secara drastik mengurangkan kerosakan pada jantung.",
    "is-there-any-way-to-reduce-the-chance-of-heart-attack": "Adakah Terdapat Cara untuk Mengurangkan Peluang Serangan Jantung?",
    "is-there-any-way-to-reduce-the-chance-of-heart-attack-description": "Banyak kajian saintifik menunjukkan bahawa ciri-ciri tertentu meningkatkan risiko penyakit jantung koronari. Empat faktor risiko utama yang boleh diubah adalah asap rokok / tembakau, kolesterol darah tinggi, tekanan darah tinggi, dan kekurangan aktiviti fizikal. Faktor risiko lain yang menyumbang adalah diabetes mellitus dan obesiti.<br /><br />Yayasan Jantung sangat menggalakkan orang ramai untuk mengawal faktor risiko yang boleh diubah. Selain itu, orang yang mengalami angina perlu mengambil episod sakit dada dengan serius dan berjumpa doktor sebelum aterosklerosis mereka membawa kepada serangan jantung."
  },
  "arrhythmias": {
    "title": "Arrhythmia dan Kematian Jantung Tiba-Tiba",
    "what-are-arrhythmias": "Apakah arrhythmia?",
    "what-are-arrhythmias-description": "Irama jantung normal terhasil daripada impuls elektrik yang bermula di nod sinoatrial (SA) dan tersebar ke seluruh jantung. Istilah arrhythmia merujuk kepada sebarang perubahan daripada urutan normal ini. Beberapa arrhythmia adalah sementara, menyebabkan gangguan kecil kepada kadar jantung, manakala yang lain boleh menyebabkan kadar jantung terlalu perlahan atau terlalu cepat.<br /><br />Bradykardia merujuk kepada kadar kurang daripada 60 denyutan per minit, manakala takikardia merujuk kepada kadar lebih daripada 100 denyutan per minit.",
    "how-do-arrhythmias-occur": "Bagaimana arrhythmia berlaku?",
    "how-do-arrhythmias-occur-description": "Arrhythmia boleh berlaku disebabkan oleh keabnormalan dalam sistem pengaliran jantung. Tisu pacemaker sekunder mungkin memicu terlalu cepat, menyebabkan takikardia. Arrhythmia juga boleh berkembang akibat masalah pengaliran impuls, seperti blok jantung atau penyusunan semula.<br /><br />Takikardia boleh timbul sama ada di ventrikel atau kawasan supraventrikular jantung, bergantung kepada tempat irama tidak normal bermula.",
    "what-are-the-symptoms-of-arrhythmias": "Apakah Gejala arrhythmia?",
    "what-are-the-symptoms-of-arrhythmias-description": "Gejala arrhythmia boleh berbeza-beza dari ringan hingga teruk. Arrhythmia sementara mungkin dirasai sebagai berdebar-debar, sementara arrhythmia yang berterusan boleh menyebabkan keletihan, pening, dan bahkan kematian jika jantung tidak dapat mengepam darah dengan berkesan.<br /><br />Takikardia boleh mempengaruhi keupayaan jantung untuk mengepam darah, menyebabkan sesak nafas, sakit dada, atau pening. Arrhythmia berpanjangan boleh menyebabkan kerosakan organ atau strok.",
    "who-is-prone-to-arrhythmias": "Siapa yang berisiko mengalami arrhythmia?",
    "who-is-prone-to-arrhythmias-description": "Arrhythmia boleh berlaku pada sesiapa sahaja, tetapi prevalensinya meningkat dengan usia. Mereka yang mempunyai keadaan jantung kongenital atau penyakit jantung yang diperoleh, seperti aterosklerosis atau hipertensi, lebih cenderung untuk menghidap arrhythmia.<br /><br />Faktor lain, seperti ketidakseimbangan elektrolit atau penyalahgunaan bahan, juga boleh meningkatkan risiko arrhythmia."
  },
  "inherited-cholesterol-disorder": {
    "title": "Penyakit Kolesterol Warisan",
    "description": "Hubungan makanan dengan kolesterol darah tinggi sudah diketahui umum. Semakin tinggi pengambilan makanan berlemak, semakin tinggi paras kolesterol dalam badan kita. Apa yang kurang diketahui adalah hubungan dengan senaman. Senaman secara berkala membantu menurunkan paras kolesterol. <br /><br /><b>Mungkin apa yang tidak diketahui adalah hubungan genetik dengan kolesterol darah tinggi yang boleh diwarisi daripada ibu bapa. Dan apabila ia berlaku, pengurusannya sering memerlukan lebih daripada hanya pengubahsuaian gaya hidup. Rawatan dengan ubat diperlukan.</b><br /><br />Halaman ini adalah untuk membantu anda memahami dan menguruskan <b>Hiperkolesterolemia Familial atau penyakit kolesterol warisan (ICD)</b>.",
    "what-is-fh": "Apakah Hiperkolesterolemia Familial (Penyakit Kolesterol Warisan)?",
    "what-is-fh-description": "Hiperkolesterolemia Familial atau FH adalah gangguan genetik di mana badan tidak dapat mengeluarkan LDL (kolesterol jahat) daripada darah. Ia diwarisi dari generasi ke generasi. Gen yang tidak normal boleh diwarisi daripada satu atau kedua ibu bapa. Jika seorang kanak-kanak mewarisi gen FH daripada kedua-dua ibu bapa, ia boleh menyebabkan bentuk yang teruk yang dikenali sebagai Homozygous FH.",
    "how-can-fh-be-detected": "Bagaimana FH Dapat Dikesan?",
    "how-can-fh-be-detected-description": "FH boleh dikesan lebih awal melalui ujian darah dan saringan, terutamanya dalam keluarga yang mempunyai sejarah kolesterol tinggi. Ujian DNA juga merupakan alat diagnostik yang berkesan. Pengesanan awal membantu mencegah aterosklerosis dan penyakit jantung.",
    "fh-risks": "Apakah Risiko Yang Berkaitan dengan FH?",
    "fh-risks-description": "Risiko utama adalah aterosklerosis, terutamanya dalam arteri koronari, yang boleh menyebabkan serangan jantung atau strok. Ketinggian pembentukan kolesterol adalah jauh lebih tinggi berbanding jenis hiperlipidemia lain.",
    "how-is-fh-treated": "Bagaimana FH Dirawat?",
    "how-is-fh-treated-description": "Rawatan untuk FH termasuk statin, pengubahsuaian gaya hidup, dan dalam kes yang teruk, prosedur seperti plasmapheresis atau pemindahan hati. Pengubahsuaian gaya hidup, termasuk pemakanan sihat dan senaman, juga penting.",
    "drug-therapy": "Terapi Ubat",
    "drug-therapy-description": "Statin biasanya diberi untuk menurunkan kolesterol. Rawatan lain termasuk sekuestran asid hempedu, niasin, dan fibrat, dengan statin menjadi yang paling berkesan dalam pengurusan kolesterol jangka panjang.",
    "what-is-cholesterol": "Apakah Kolesterol?",
    "what-is-cholesterol-description": "Kolesterol adalah bahan lembut dan berwarna lilin yang penting untuk membran sel, penebat saraf, dan penghasilan hormon. Hati menghasilkan kebanyakan kolesterol dalam darah anda.",
    "good-and-bad-cholesterol": "Kolesterol Baik dan Buruk",
    "good-and-bad-cholesterol-description": "Kolesterol dibawa melalui darah oleh lipoprotein: LDL (kolesterol jahat) yang boleh menyekat arteri, dan HDL (kolesterol baik) yang membantu mengeluarkan kolesterol berlebihan dari badan.",
    "your-cholesterol-reading": "Bacaan Kolesterol Anda",
    "your-cholesterol-reading-description": "Bacaan kolesterol termasuk Kolesterol Jumlah, LDL, HDL, dan Trigliserida. Setiap ini perlu dipantau untuk kesihatan kardiovaskular yang optimum."
  },
  "photo-gallery": {
    "title": "Galeri Foto"
  },
  "cpr-class-regulations-and-syllabus": {
    "title": "CPR (Pemulihan Jantung dan Pernafasan)",
    "subtitle": "Peraturan Kelas dan Silibus",
    "description": "Yayasan Jantung Malaysia adalah agensi terkemuka dalam pendidikan, latihan, dan kawalan penyakit jantung serta saluran darah.<br /><br />Sehubungan dengan itu, sudah tiba masanya bagi yayasan ini untuk bekerja dengan lebih serius dalam mewujudkan minat, bukan sahaja dalam menyebarkan pengetahuan dan kemahiran dalam Sokongan Hidup Asas, tetapi juga dari semasa ke semasa mengadakan dan mendemonstrasikan teknik-teknik menyelamatkan nyawa melalui Pemulihan Jantung dan Pernafasan (CPR).<br /><br />Tumpuan diberikan untuk menghasilkan latihan berterusan di Sekolah, Institusi Pengajian Tinggi, Tempat Kerja, dan Individu. Jika anda ingin mengetahui apa yang perlu dilakukan dalam kecemasan, kursus CPR Yayasan Jantung Malaysia boleh MEMBANTU ANDA. Dengan pengetahuan dan kemahiran yang betul yang anda pelajari dalam kursus ini, anda boleh menyelamatkan nyawa orang yang disayangi, rakan, rakan sekerja, atau warga masyarakat anda.<br /><br />Pengetahuan tentang bahagian tubuh yang berkaitan dengan pernafasan dan peredaran darah sangat membantu dalam memahami bagaimana dan mengapa kaedah pemulihan berkesan.<br /><br />Walau bagaimanapun, adalah penting untuk menghargai bahawa sistem pernafasan dan peredaran darah dalam tubuh perlu berfungsi bersama dengan harmoni untuk membolehkan kita hidup dan berfungsi secara normal. Otak adalah bahagian tubuh yang paling sensitif. Dalam beberapa saat selepas jantung berhenti, kita kehilangan kesedaran akibat kekurangan oksigen, dan dalam beberapa minit kita akan mati. Oleh itu, adalah penting untuk memulakan pemulihan secepat mungkin selepas pernafasan atau jantung berhenti, apa jua puncanya.<br /><br />Kursus ini akan mengajar anda bagaimana untuk mengenali dan merawat kecemasan yang mengancam nyawa, termasuk serangan jantung dan tersedak. Anda juga akan belajar mengenali tanda-tanda serangan jantung dan strok pada orang dewasa serta tanda-tanda kesukaran bernafas pada kanak-kanak dan bayi. Dengan mengenali tanda-tanda ini dan menghubungi 999, anda mungkin dapat menyelamatkan nyawa yang berharga.<br /><br />Yayasan Jantung Malaysia sebagai agensi bukan kerajaan akan mengeluarkan sijil Pemulihan Jantung dan Pernafasan (CPR) yang diiktiraf dan kad penyelesaian kursus hanya kepada mereka yang telah berjaya lulus dalam ujian bertulis dan menunjukkan setiap kemahiran yang disenaraikan dalam helaian prestasi kemahiran dengan memuaskan.<br /><br />Kami mengucapkan kejayaan kepada anda semasa mempelajari CPR, apabila anda menamatkan kursus ini, anda akan lebih bersedia untuk mengenali tanda-tanda amaran kecemasan pada orang dewasa, mencegah banyak punca serangan jantung pada bayi dan kanak-kanak, dan bertindak balas terhadap kecemasan di masa depan dengan menggunakan kemahiran CPR.<br /><br />Untuk maklumat lanjut mengenai kursus ini, sila hubungi kami di sini."
  },
  "course-proforma": {
    "title": "Proforma Kursus",
    "background": "Latar Belakang",
    "background-one": "Kursus ini dinamakan Bantuan Asas Sokongan Hidup Resusitasi Kardiopulmonari (CPR).",
    "background-two": "Kursus ini diperakui dan disahkan oleh Yayasan Jantung Malaysia.",
    "background-three": "Peserta sasaran tidak memerlukan sebarang prasyarat.",
    "aim-of-the-course": "Matlamat Kursus",
    "aim-of-the-course-one": "Menilai dan menguruskan situasi kecemasan yang mengancam nyawa sehingga bantuan perubatan tiba.",
    "training-strategies": "Strategi Latihan",
    "training-strategies-one": "Berasaskan pelajar dan kemahiran. Ini termasuk pengetahuan, tayangan video, kemahiran, dan penilaian.",
    "trainers": "Jurulatih",
    "trainers-one": "Diiktiraf dan berdaftar dengan Yayasan Jantung Malaysia.",
    "assessment": "Penilaian",
    "assessment-one": "Untuk layak dinilai, peserta MESTI menghadiri sekurang-kurangnya 85% sesi. Penilaian akan merangkumi ujian bertulis (MCQ) dan semua stesen kemahiran seperti dinyatakan dalam silibus kursus.",
    "examiners": "Pemeriksa",
    "examiners-one": "Dilantik oleh Yayasan Jantung Malaysia.",
    "award": "Anugerah",
    "award-one": "Peserta yang lulus penilaian akan dianugerahkan SIJIL CPR. Sijil ini SAH hanya untuk DUA TAHUN dari tarikh penilaian. Untuk memperbaharui, peserta mesti menjalani penilaian semula.",
    "programme": "Program",
    "programme-one": "Mengapa Saya Perlu Belajar CPR?",
    "programme-two": "Rangkaian Kelangsungan Hidup",
    "programme-three": "Anatomi dan Fungsi Normal Jantung dan Paru-paru",
    "programme-four": "Penyakit Arteri Koronari",
    "programme-five": "Faktor Risiko Serangan Jantung",
    "programme-six": "Gaya Hidup Sihat Jantung",
    "programme-seven": "Bagaimana Mengenali Serangan Jantung",
    "programme-eight": "Strok; Tanda Amaran dan Faktor Risiko",
    "programme-nine": "Halangan Saluran Pernafasan oleh Benda Asing (Tersedak)",
    "programme-ten": "Tayangan Video - Teknik CPR",
    "programme-eleven": "Kedudukan Pemulihan",
    "programme-twelve": "CPR Penyelamat Seorang (Dewasa)",
    "programme-thirteen": "Halangan Saluran Udara (Dewasa Sedar)",
    "programme-fourteen": "Halangan Saluran Udara (Dewasa Tidak Sedar)",
    "programme-fifteen": "CPR & Halangan Saluran Udara pada Kanak-kanak",
    "programme-sixteen": "CPR & Halangan Saluran Udara pada Bayi",
    "programme-seventeen": "Stesen Kemahiran untuk Praktikal",
    "programme-eighteen": "Ujian Bertulis Teori",
    "programme-nineteen": "Ujian Kemahiran",
    "programme-twenty": "Penilaian Latihan"
  },
  "axa-hearts-in-action-run": {
    "title": "Larian AXA Hearts in Action 2020",
    "description": "<b>Larian AXA Hearts in Action 2020</b> kembali untuk tahun ke-6 berturut-turut - tahun ini dalam format maya untuk menyokong 5 sebab sosial (Kanser, Kanak-kanak, Jantung, Alam Sekitar, dan Buah Pinggang)!<br /><br />Sertai <b>#AXAHeartsinActionRun2020</b> - Siri Larian Maya dan berlari untuk sebab sosial yang dekat di hati anda. Pilih PINK dan sokong kami dalam meningkatkan kesedaran tentang penyakit jantung dan peredaran darah di Malaysia.<br /><br /><b>Tempoh pendaftaran:</b> 21 September - 22 Oktober 2020 <br /><b>Tempoh larian:</b> 24 Oktober - 8 November 2020 <br /><b>Tempat: </b>Di mana-mana sahaja <br /><b>Kategori: </b>6KM (13 tahun ke atas) & 12KM (15 tahun ke atas)<br /><br />Pendaftaran kini DIBUKA. Layari <a href=\"https://bit.ly/axarun2020\" target=\"_blank\"><u>bit.ly/axarun2020</u></a> untuk maklumat lanjut<br /><br /><b>#AXAHeartsinActionRun2020 #AXAMalaysia #myaxaaffin #KnowYouCan</b>"
  },
  "walk-a-million-miles": {
    "title": "Nestle Omega Plus Berjalan SEJUTA Batu Menuju Negara Jantung Sihat!",
    "subtitle": "Ingin Sertai Walk A Million Miles? Klik di sini!"
  },
  "go-red-for-women": {
    "title": "Ambil Jalan Menuju Jantung Sihat",
    "description": "Setiap tahun, lebih 8.6 juta wanita di seluruh dunia meninggal dunia akibat penyakit jantung dan strok.<br /><br />Jumlah ini lebih tinggi daripada jumlah keseluruhan kematian wanita akibat semua jenis kanser, batuk kering, HIV/AIDS, dan malaria digabungkan. Namun, kebanyakan penyakit jantung dan strok boleh dicegah.<br /><br />Bersama ahli di seluruh dunia, Persekutuan Jantung Sedunia menjalankan kempen Go Red for Women untuk meningkatkan pengetahuan wanita mengenai penyakit jantung dan strok agar mereka dapat bertindak dan mencapai kehidupan yang lebih panjang dan sihat.<br /><br /><b>Go Red for Women</b> ialah kempen kesedaran antarabangsa yang didedikasikan untuk pencegahan, diagnosis, dan kawalan penyakit kardiovaskular dalam kalangan wanita."
  },
  "world-heart-day": {
    "title": "Hari Jantung Sedunia 2014 (28 September 2014)",
    "description": "Hari Jantung Sedunia dimulakan oleh Persekutuan Jantung Sedunia (WHF) dengan kerjasama Pertubuhan Kesihatan Sedunia (WHO) dan UNESCO untuk menetapkan satu hari khas bagi meningkatkan kesedaran terhadap penyakit jantung.<br /><br /><b>WHO & UNESCO telah bersetuju untuk mengisytiharkan Ahad terakhir bulan September sejak tahun 2000 sebagai Hari Jantung Sedunia.</b><br /><br />Sejak itu, setiap Yayasan Jantung di seluruh dunia akan meraikan Hari Jantung Sedunia dengan pelbagai aktiviti kesihatan jantung.<br /><br /><a href=\"/activities/world-heart-day/world-heart-day-2014\"><u className={styles.link}>Klik di sini untuk butiran program terkini (Hari Jantung Sedunia Malaysia, 28 September 2014)</u></a>"
  },
  "world-heart-day-2014": {
    "title": "Hari Jantung Sedunia 2014",
    "description": "<b>Kuala Lumpur, 28 Sep 2014</b> - Lebih daripada 2,000 peserta yang terdiri daripada individu dan keluarga, tua dan muda, berjalan sejauh satu batu (1.5km) menuju gaya hidup yang lebih sihat dalam acara Walk-A-Mile sempena Hari Jantung Sedunia 2014, acara berjalan kaki untuk kesedaran kesihatan jantung yang paling lama di Malaysia, dianjurkan bersama oleh Yayasan Jantung Malaysia (YJM) dan NESTLÉ OMEGA PLUS.<br /><br />Diadakan setiap tahun bersempena Hari Jantung Sedunia, acara Walk-A-Mile 2014 kini memasuki tahun ke-13 berturut-turut - menjadikannya acara berjalan kaki kesihatan jantung yang paling disokong dan diraikan di Malaysia. Kejayaan ini juga menandakan kerjasama berterusan antara YJM dan NESTLÉ OMEGA PLUS, yang telah bekerjasama selama 13 tahun.<br /><br />Sejak 2001, penyertaan terus meningkat setiap tahun. Dengan menggunakan platform media sosial seperti Facebook untuk pendaftaran tahun ini, Walk-A-Mile berjaya menggandakan jumlah peserta daripada 1,200 pada 2013 kepada lebih 2,000 pada 2014! Lebih penting lagi, peserta terdiri daripada rakyat Malaysia dari pelbagai lapisan masyarakat, dengan kehadiran yang signifikan daripada keluarga yang mengambil bahagian bersama-sama.<br /><br />Walk-A-Mile 2014 berpusat pada tema Hari Jantung Sedunia, 'Di Hati Kesihatan', dengan tujuan meningkatkan kesedaran dalam kalangan rakyat Malaysia untuk mengamalkan gaya hidup sihat jantung dan membuat pilihan diet yang lebih berhati-hati untuk menurunkan tahap kolesterol jahat serta memastikan pilihan gaya hidup sihat di mana sahaja mereka tinggal, bekerja, dan bermain.<br /><br />Menyatakan sokongannya terhadap gaya hidup sihat jantung, Yang Amat Berbahagia Tun Ahmad Sarji bin Abdul Hamid, Presiden Yayasan Jantung Malaysia (YJM), merasmikan acara sebelum berjalan bersama para peserta.<br /><br />“Oleh kerana penyakit jantung terus meningkat sepanjang tahun, adalah lebih kritikal daripada sebelumnya untuk menggalakkan gaya hidup sihat jantung bukan sahaja untuk diri kita tetapi juga untuk keluarga dan rakan-rakan,” kata Tun Ahmad Sarji. “Saya percaya dengan kuat terhadap nilai-nilai di sebalik Hari Jantung Sedunia Walk-A-Mile kerana pengetahuan sahaja tidak mencukupi. Kita mesti mengambil tindakan dan langkah kecil dalam pemakanan dan aktiviti kita untuk memastikan jantung kita kekal sihat hingga ke usia tua.”<br /><br />Tetamu lain yang turut serta termasuk Datuk Dr J.S. Sambhi, Pengerusi YJM; Dato' Dr Rosli Mohd Ali, Presiden Persatuan Jantung Malaysia; dan Encik Alois Hofbauer, Ketua Wilayah Nestlé Malaysia dan Singapura.<br /><br />Datuk Dr J.S. Sambhi, Pengerusi YJM, menekankan peningkatan risiko penyakit kardiovaskular dalam kalangan rakyat Malaysia. “Menurut Tinjauan Kesihatan dan Morbiditi Kebangsaan 2011, penyakit jantung koronari adalah pembunuh nombor satu di Malaysia, menyumbang 25.4% daripada kadar kematian keseluruhan. Oleh itu, YJM percaya bahawa terdapat keperluan mendesak untuk mewujudkan persekitaran di mana rakyat Malaysia boleh membuat pilihan yang lebih sihat untuk mengurangkan risiko penyakit kardiovaskular. Kami sangat bersemangat dengan kehadiran lebih daripada 2,000 orang hari ini dan berharap untuk mengembangkan usaha ini di masa akan datang,” katanya.<br /><br />Konsep acara Walk-A-Mile tahun ini telah direka semula untuk memberikan pengalaman yang segar dan pendidikan kepada para peserta, termasuk fakta menarik dan tip kesihatan jantung sepanjang laluan. Selain berjalan, Laluan Keluarga Bahagia yang baru diperkenalkan, dengan pelbagai stesen permainan yang bukan sahaja mendidik tetapi juga menyeronokkan untuk seisi keluarga belajar menjaga kesihatan jantung mereka.<br /><br />Peserta juga menerima pemeriksaan kesihatan percuma, persembahan pentas secara langsung, cabutan bertuah, dan sampel percuma NESTLÉ OMEGA PLUS yang mengandungi ACTICOL, sterol tumbuhan yang terbukti secara saintifik dapat menurunkan tahap kolesterol darah.<br /><br />Encik Hofbauer turut menyampaikan cek daripada NESTLÉ OMEGA PLUS berjumlah RM30,000 kepada Datuk Dr J.S. Sambhi, Pengerusi Yayasan Jantung Malaysia, sebagai sokongan berterusan terhadap usaha dan dedikasi YJM dalam mendidik orang ramai mengenai kesihatan jantung.<br /><br />Diadakan setiap tahun pada 29 September, Hari Jantung Sedunia adalah kempen kesedaran global terbesar mengenai penyakit jantung dan strok, dan disambut di lebih 120 negara melalui acara dan program media, memberikan peluang unik untuk meletakkan penyakit kardiovaskular (CVD) sebagai keutamaan kesihatan di kalangan rakyat Malaysia.<br /><br />",
    "at-the-heart-of-health": "Di Hati Kesihatan",
    "details-of-event": "Butiran Acara",
    "date": "Tarikh",
    "time": "Masa",
    "venue": "Tempat",
    "program-highlights": "Sorotan Program",
    "walk-a-mile": "Berjalan Sejauh Satu Batu",
    "free-goodie-bags": "Beg cenderahati percuma",
    "free-health-screening": "Pemeriksaan kesihatan percuma untuk 150 peserta pertama",
    "fun-games": "Permainan menyeronokkan"
  },
  "world-heart-day-2013": {
    "title": "Hari Jantung Sedunia 2013",
    "subtitle": "\"Ambil Jalan Menuju Jantung Sihat\"",
    "details-of-event": "Butiran Acara",
    "date": "Tarikh",
    "time": "Masa",
    "venue": "Tempat",
    "partners-sponsors": "Rakan Kongsi/Penaja",
    "programme": "Program",
    "side-activities": "Aktiviti Sampingan",
    "persons-in-charge": "Orang yang Bertanggungjawab"
  },
  "world-heart-day-2012": {
    "title": "Hari Jantung Sedunia 2012",
    "subtitle": "\"Kesihatan di Tempat Kerja\"",
    "description": "<b>Ahad, 30 September, 2012:</b> Peserta sambutan Hari Jantung Sedunia di Taman Tasik Titiwangsa, Kuala Lumpur disambut dengan cuaca cerah yang indah.<br /><br />Fokus sambutan tahun ini adalah acara Walk-A-Mile yang dirasmikan oleh YABHG Tun Ahmad Sarji bin Abdul Hamid, Presiden Yayasan Jantung Malaysia. Seramai kira-kira 1,300 orang hadir pada acara tahun ini.<br /><br />Semua peserta menerima belon berbentuk hati dan T-shirt percuma dengan logo Persekutuan Jantung Sedunia.",
    "past-event": "[ Acara Lepas - halaman ini hanya untuk tujuan maklumat arkib. ]"
  },
  "world-heart-day-2011": {
    "title": "Hari Jantung Sedunia 2011",
    "subtitle": "\"Satu Dunia, Satu Rumah, Satu Jantung\"",
    "description": "Acara ini telah dirasmikan oleh Bekas Perdana Menteri Malaysia, Tun Abdullah Ahmad Badawi. Setiap peserta menerima T-Shirt percuma dengan logo Persekutuan Jantung Sedunia dan belon berbentuk hati.",
    "past-event": "[ Acara Lepas - halaman ini hanya untuk tujuan maklumat arkib. ]",
    "details-of-event": "Butiran Acara",
    "date": "Tarikh",
    "time": "Masa",
    "venue": "Tempat",
    "partners-sponsors": "Rakan Kongsi/Penaja",
    "activities-include": "Aktiviti Termasuk",
    "publicity": "Publisiti"
  },
  "world-heart-day-2010": {
    "title": "Hari Jantung Sedunia 2010",
    "subtitle": "\"Kesihatan di Tempat Kerja\"",
    "description": "Album Facebook kami mempunyai banyak lagi gambar!",
    "past-event": "[ Acara Lepas - halaman ini hanya untuk tujuan maklumat arkib. ]",
    "details-of-event": "Butiran Acara",
    "date": "Tarikh",
    "time": "Masa",
    "venue": "Tempat",
    "partners-sponsors": "Rakan Kongsi/Penaja",
    "activities-include": "Aktiviti Termasuk"
  },
  "world-heart-day-2009": {
    "title": "Hari Jantung Sedunia 2009",
    "subtitle": "\"Kesihatan di Tempat Kerja\"",
    "past-event": "[ Acara Lepas - halaman ini hanya untuk tujuan maklumat arkib. ]",
    "details-of-event": "Butiran Acara",
    "date": "Tarikh",
    "time": "Masa",
    "venue": "Tempat",
    "partners-sponsors": "Rakan Kongsi/Penaja",
    "activities-include": "Aktiviti Termasuk",
    "publicity": "Publisiti",
    "other-pre-event-activities": "Aktiviti Pra-Acara Lain Yang Diadakan"
  },
  "bulletin": {
    "title": "Buletin YJM",
    "files": "Fail"
  },
  "useful-links": {
    "title": "Pautan Berguna",
    "description": "Di bawah adalah beberapa organisasi berkaitan jantung dan laman web mereka:"
  },
  "contact-us": {
    "title": "Hubungi Kami & Peta Lokasi",
    "subtitle": "Yayasan Jantung Malaysia",
    "address": "Alamat",
    "contact-information": "Maklumat Hubungan",
    "tel": "Tel",
    "email": "E-mel",
    "website": "Laman Web",
    "facebook": "Facebook"
  },
  "membership": {
    "title": "Keahlian",
    "membership-form": "Borang Keahlian"
  },
  "donation": {
    "title": "Derma",
    "description": "Untuk mendapatkan Resit Pengecualian Cukai, sila FAKS ke 03-26933267 atau E-MEL ke Jantung1.yjm@gmail.com butiran berikut seperti berikut:",
    "donation-form": "Borang Derma"
  }
}
