{
  "header-navbar": {
    "About YJM": "Mengenai YJM",
    "Patron & Board of Directories": "Penaung & Lembaga Pengarah",
    "Supporting Staff": "Kakitangan Sokongan",
    "Our Aspiration": "Aspirasi Kami",
    "Our Future": "Masa Depan Kita",
    "Our Activities": "Aktiviti Kami",
    "Promoting Health": "Menggalakkan Kesihatan",
    "Research - The Heart of A Revolution": "Penyelidikan - Nadi Revolusi",
    "CPR (Cardio Pulmonary Resuscitation)": "CPR (Kardio Pulmonary Resuscitation)",
    "Friends of the Foundation": "Rakan-rakan Yayasan",
    "How You Can Help": "Bagaiman Anda Boleh Membantu",
    "You Can Make A Difference": "Anda Boleh Membuat Perbezaan",
    "Facilities": "Kemudahan",
    "Hall Rental": "Sewa Dewan",
    "Halway House": "Rumah Separuh Jalan",
    "Health Articles": "Artikel Kesihatan",
    "How Does the Human Heart Work?": "Bagaimana Jantung Manusia Berfungsi?",
    "Four Ways to Prevent Heart Attack": "Empat Cara Mencegah Serangan Jantung",
    "Heart Disease Warning": " Perkara Kesihatan - Amaran Penyakit Jantung",
    "How Does Exercise Impact Weight Loss": "Bagaimana Senaman Mempengaruhi Penurunan Berat Badan",
    "Heart Basics": "Asas Jantung",
    "Steps to Better Health": "Langkah-langkah untuk Kesihatan yang Lebih Baik",
    "Tobacco and Your Health": "Tembakau Dan Kesihatan Anda",
    "Heart Attack": "Serangan Jantung",
    "Heart Disease - Not somebody else business": "Penyakit Jantung - Bukan urusan orang lain",
    "Arrhythmias and Sudden Cardiac Death": "Aritmia dan Kematian Jantung Mengejut",
    "Inherited Cholesterol Disorder": "Gangguan Kolestrol Yang Diwarisi",
    "Activities": "Aktiviti",
    "Photo Gallery - Albums": "Galeri Foto - Album",
    "CPR - Course Performa": "CPR (Cardio Pulmonary Resuscitation)",
    "AXA Hearts in Action Run 2020": "Larian AXA Hearts Action 2020",
    "Walk A Million Miles 2020": "Berjalan Sejuta Batu 2020",
    "World Heart Day": "Hari Jantung Sedunia",
    "World Heart Day 2014": "Hari Jantung Sedunia 2014",
    "World Heart Day 2013": "Hari Jantung Sedunia 2013",
    "World Heart Day 2012": "Hari Jantung Sedunia 2012",
    "World Heart Day 2011": "Hari Jantung Sedunia 2011",
    "World Heart Day 2010": "Hari Jantung Sedunia 2010",
    "World Heart Day 2009": "Hari Jantung Sedunia 2009",
    "Go Red For Women": "Pergi Merah untuk Wanita",
    "Bulletin": "Buletin",
    "YJM News": "Berita YJM",
    "Useful Links": "Pautan Berguna",
    "Contact Us": "Hubungi Kami",
    "Membership": "Keahlihan",
    "Donation": "Derma"
  },
  "news-bulletin": {
    "News Bulletin": "Berita Buletin",
    "Description": "Berita YJM (Surat Berita Yayasan Jantung Malaysia) Jilid 55 Ciri Editorial bertajuk \"Keep Prevention NCD in Mind\". Dengan pandemik COVID-19 yang berterusan, penyakit tidak berjangkit (NCD) seperti penyakit kardiovaskular dan hipertensi kurang mendapat perhatian. Walau bagaimanapun, COVID-19 boleh menyebabkan komplikasi serius kepada penghidap NCD, yang membawa kepada risiko penyakit teruk, kemasukan ke hospital dan kematian yang lebih tinggi. Ini membimbangkan kerana dianggarkan 3 dalam 10 rakyat Malaysia menghidap hipertensi dan 4 dalam 10 rakyat Malaysia mempunyai kolesterol darah tinggi."
  },
  "change-lifestyle": {
    "Change Lifestyle": "Mengubah Cara Hidup",
    "Description": "Menggalakkan orang ramai mengubah gaya hidup mereka dan membantu membangunkan persekitaran yang menjadikan pilihan sihat lebih mudah, merupakan bahagian asas usaha Yayasan Jantung Malaysia untuk mengurangkan kematian pramatang dan hilang upaya akibat penyakit jantung dan peredaran darah."
  },
  "cpr": {
    "CPR (Cardio Pulmonary Resuscitation)": "CPR (Kardio Pulmonary Resuscitation)",
    "Description": "CPR (Cardio Pulmonary Resuscitation) Yayasan Jantung Malaysia (Yayasan Jantung Malaysia) ialah sebuah agensi terkemuka dalam pendidikan, latihan dan kawalan penyakit jantung dan saluran darah.Dalam hal ini, masanya telah tiba untuk yayasan, berusaha secara serius ke arah mewujudkan minat bukan sahaja menyebarkan pengetahuan dan kemahiran dalam Sokongan Hayat Asas, tetapi, juga dari semasa ke semasa menjalankan dan menunjukkan teknik penjimatan Resusitasi Kardiopulmonari (CPR)."
  },
  "video": {
    "Video Articles": "Artikel Video"
  },
  "about-YJM": {
    "title": "The Heart Foundation of Malaysia",
    "subtitle": "Yayasan Jantung Malaysia (YJM)",
    "description": "The groundwork for today's solid base began in 1982. The Heart Foundation of Malaysia was established by a small group of dedicated and concerned lay people who were determined to make an impact on the control of heart and blood vessel disease.<br /><br />In the 1960's, deaths in Malaysia were due to communicable diseases such as tuberculosis, malaria, typhoid and cholera. Our health system was then developing and our health facilities were inadequate to meet the needs and demands of the population.<br /><br />With the improved standard of living and better understanding, now, there is a control of these diseases. However, more than 20 years later, heart disease death rates and stroke deaths have increased and has become the No. 1 killer. More people are being affected by heart and blood vessel diseases.<br /><br />We believe we can share in the effort to prevent and control the situation. Educating the public by bringing awareness has resulted in encouraging response from the society. Heart and blood vessel disease is our major killer, claiming almost twice as many lives as cancer and accounting for a high percentage of all certified deaths each year. In 1995, 28.2 % of all medically reported deaths in Malaysia were attributed to CVD (cardiovascular diseases). By international standards, this figure does cause a concern for Malaysia.<br /><br /><b>The Heart Foundation of Malaysia is a non-profit and non-governmental organisation</b> dedicated to the education of the public on heart and circulatory diseases. We are funded almost entirely by public support from our well-meaning society. In addition, we receive some limited government co-operation for specific projects. The Foundation's heart-health message is direct and effective - enjoy healthy eating, exercise, be smoke-free and check your blood pressure regularly."
  },
  "board-of-directories": {
    "title": "The Heart Foundation of Malaysia"
  },
  "supporting-staff": {
    "title": "YJM Staff Team"
  },
  "our-aspiration": {
    "title": "Our Aspiration",
    "description": "Patience, dedication, hard work, good organization, discernment, and foresight have turned many of our earlier dreams into reality. We do have a fair share of funding constraints. However, public generosity in terms of donations in cash and kind enables the Foundation to participate in several services and campaigns to bring about an understanding in preventive education. We create an understanding of the extent of consequences that heart and circulatory diseases can have on our lives when unchecked.",
    "important-areas": "We focus on five very important areas:",
    "research": "Research",
    "research-description": "To advance understanding of the causes of heart disease and provide the basis for new techniques in treatment and prevention and applicable to our environment.",
    "public-education": "Public Education",
    "public-education-description": "To develop and implement health educational programmes designed to encourage a healthy lifestyle and to assist in preventing heart disease and stroke deaths.",
    "professional-education": "Professional Education",
    "professional-education-description": "To increase the knowledge and improve the skills of health professionals.",
    "rehabilitation": "Rehabilitation",
    "rehabilitation-description": "To encourage programmes which promote the rehabilitation of those suffering from diseases of the heart and circulation.",
    "public-service": "Public Service",
    "public-service-description": "To provide accommodation for families of heart patients who are undergoing medical treatment at hospitals within the city."
  },
  "our-future": {
    "title": "Our Future",
    "description": "While we have traveled a long way, there is a tough journey still ahead of us. The percentage of medically certified deaths attributed to cardiovascular diseases have exceeded that of even cancer and has become the No 1 killer disease in Malaysia.<br /><br />There still needs much to be done and we certainly ask for your support. For example, in the next 12 months we aim to extend training in Basic Life Support to all Malaysians.<br /><br />We aim to build an active publishing programme in order to provide resource material to schools, workplaces and the community and develop an active Resource Centre.",
    "cardiac-rehabilitation-training": "Cardiac Rehabilitation Training",
    "cardiac-rehabilitation-training-description": "Work with health professionals to hold training seminars for personnel interested in working in areas such as cardiac rehabilitation, nutrition, etc.",
    "expand-cardiac-rehab-support": "Expand Cardiac Rehab Support",
    "expand-cardiac-rehab-support-description": "Expand support for the cardiac rehabilitation programmes in the community and give them the best chance of a return to a full life following heart attack or surgery.",
    "support-heart-health-programs": "Support Heart-Health Programs",
    "support-heart-health-programs-description": "Continue to support heart-health programmes.",
    "promote-healthy-lifestyles-in-schools": "Promote Healthy Lifestyles in Schools",
    "promote-healthy-lifestyles-in-schools-description": "Poor health behaviour often starts in childhood. We hope to work towards promoting a healthy lifestyle programme in preschools and schools with the cooperation of the Ministries of Health and Education."
  },
  "our-activities": {
    "title": "Our Activities",
    "description": "The tide is turning but major challenges remain.<br /><br />The sum total of our awareness programme (which we started with RM50,000) has been increasing annually with the increase in activities. For year 2000 we spent RM300,000.<br /><br />Since 1993 approximately RM99,000 has been awarded in project grants and fellowships to further research in studies related to the heart, and since then, the Foundation has been allocating RM 10,000 annually to fund research.<br /><br />The Foundation awards <b>The Fellowship Research Grant</b> annually and our Technical Committee is responsible for evaluating all applications for research funds and fellowships.<br /><br />Education is the key to healthier lifestyles and prevention. The Foundation offers a comprehensive series of publications for the interest of the public. We also provide resources to students, teachers, employers and community groups and the media.<br /><br />Many of the Foundations ongoing programmes are well known in the community, such as, the <b>Heart Week</b> which is held 4-6 times each year and at different locations in the country. We bring fun along with a fitness message, and through health screening and forums, we create interest and awareness about risk factors related to cardiovascular diseases, healthy living and heart to the community at large.<br /><br />The Foundation also works towards creating interest in <b>Basic Life Support</b>. We work with health professionals and conduct demonstrations in the life - saving technique of CPR (cardiopulmonary or heart lung resuscitation) to develop interest in the community.<br /><br /><b>Health promotion programmes</b> in schools and workplaces, to encourage provision of healthy food choices and exercise in a healthy smoke-free environment."
  },
  "promoting-health": {
    "title": "Promoting Health",
    "description": "Encouraging people to change their lifestyles and to help develop environments which make healthy choices easier, are a fundamental part of The Heart Foundation of Malaysia's drive to reduce premature death and disability from heart and circulatory disease.<br /><br />Each year, The Heart Foundation of Malaysia spends over MYR50, 000 on heart health promotion initiatives trying to reach just about every sector of the community."
  },
  "research-heart-of-revolution": {
    "title": "Research - The Heart of a Revolution",
    "description": "We need a focus on research based and applicable to the Malaysian environment. This is simply to encourage our own medical researchers to take advantage of international medical advances and to incorporate them into situations applicable to the Malaysian population.<br /><br />We recognize our responsibility to support Malaysian research into cardiovascular diseases and the Foundation plans to grant more awards to local research whenever the need arises.",
    "foundation-supported-research-current": "Foundation-supported research - current",
    "foundation-supported-research-current-one": "Effect of ECG Biofeedback Intervention on Biochemical Indices",
    "foundation-supported-research-current-one-description": "Patients with Unstable Angina / Myocardial Infarction",
    "foundation-supported-research-current-two": "A Comparative Study of Dexmedomidine and Propofol",
    "foundation-supported-research-current-two-description": "For Sedation in Cardiothoracic Intensive Care Unit",
    "foundation-supported-research-current-three": "Effects of Herba (Kaempferia Galangal, Allium Fistulosum, and Mentha Spicata)",
    "foundation-supported-research-current-three-description": "On the Probiotic Fermentation of Milk",
    "foundation-supported-research-past": "Foundation-supported research - past",
    "foundation-supported-research-past-one": "Rheumatic Heart Disease in Malaysia",
    "foundation-supported-research-past-one-description": "",
    "foundation-supported-research-past-two": "The Effect of Palm Oil Vitamin E on Blood Pressure",
    "foundation-supported-research-past-two-description": "Atherosclerosis and Osteoporosis",
    "foundation-supported-research-past-three": "Identification on Left Ventricular Dysfunction",
    "foundation-supported-research-past-three-description": "In Post Myocardial Infarction Patients",
    "foundation-supported-research-past-four": "Pulse Wave Velocity and Fasting Insulin",
    "foundation-supported-research-past-four-description": "In Middle Age Malay Men (40-60 yrs old)",
    "foundation-supported-research-past-five": "Diet Modification on Lipid Profile",
    "foundation-supported-research-past-five-description": "Of Patients with Coronary Heart Disease",
    "foundation-supported-research-past-six": "Method Development for Analysis of Homocysteine",
    "foundation-supported-research-past-six-description": "In Human Blood",
    "foundation-supported-research-past-seven": "Hypercholesterolemia Effect of Guava",
    "foundation-supported-research-past-seven-description": "In Reducing the Risk of Cardiovascular Disease",
    "foundation-supported-research-past-eight": "Trend in Serum Sialic Acid Following Acute Coronary Syndrome",
    "foundation-supported-research-past-eight-description": "",
    "foundation-supported-research-past-nine": "Effect of Different Preparations of Vitamin E",
    "foundation-supported-research-past-nine-description": "On Cardiovascular Health",
    "foundation-supported-research-past-ten": "Cardiac Rehabilitation for Post Acute Myocardial Infarction",
    "foundation-supported-research-past-ten-description": "",
    "foundation-supported-research-past-eleven": "The Hypocholesterolemic and Anti-inflammatory Properties",
    "foundation-supported-research-past-eleven-description": "Of Channa Striatus (Snakehead Fish) in Cholesterol-fed Rabbits",
    "foundation-supported-research-past-twelve": "Psychological Predictors of Depression",
    "foundation-supported-research-past-twelve-description": "Among Malaysian Women with Heart Disease",
    "foundation-supported-research-past-thirteen": "Determination of Nutritional Composition",
    "foundation-supported-research-past-thirteen-description": "And Antioxidant Activity in Red Pitaya (Hycocereus Spp)"
  },
  "cardio-pulmonary-resuscitation": {
    "title": "CPR (Cardio Pulmonary Resuscitation)",
    "description": "30% of the total number of medically certified deaths in government hospitals in Malaysia are attributed to cardio vascular diseases. Of these deaths some will occur outside hospital, usually within the first two hours after the onset of symptoms. The Heart Foundation of Malaysia aims to reduce this figure through education and training in Basic Life Support within the community.<br /><br />The Foundation has played a major role in creating a greater awareness among the public on the importance of Basic Life Support. For this we provided a range of educational resources including demonstration and training videos and during our weekly Heart Week programmes at shopping complexes held four times annually.<br /><br />We to provide training in Basic Life Support to members of the public, schools and workplaces.<br /><br /><a href=\"/activities/cpr\">Click <u>here</u></a> for more details."
  },
  "friends-of-the-foundation": {
    "title": "Friends of the Foundation",
    "description": "The Heart Foundation of Malaysia invites you to become a Friend of the Heart Foundation. Your support will ensure that we can continue working together to reduce the incidence of heart and blood vessel disease including stroke in our community and improve the quality of life.<br /><br />You may not wish to be part of the administrative structure of the Foundation or to attend annual meetings, but simply want to express your goodwill and encouragement in a practical way. You can do this by becoming one of our Friends through an annual donation.<br /><br />As a Friend of the Heart Foundation, you will receive regular mailouts of our newsletters which will keep you abreast of the Foundation's activities and other information which we hope will be of interest to you.<br /><br />Should you wish greater involvement, as a Friend of the Foundation you may wish to start Healthy Heart Clubs in your area to further promote awareness of the Foundation's aims, work and activities.<br /><br />For more information, please <a href=\"/contact-us\"><u>contact us</u> here</a>."
  },
  "how-you-can-help": {
    "title": "How You Can Help",
    "donation": "Donation",
    "donation-description": "By donations to support cardiovascular research. Specific areas of research may be designated, but a more general and flexible type of donation is preferred.",
    "sponsoring-a-fellowship": "Sponsoring a Fellowship",
    "sponsoring-a-fellowship-description": "By sponsoring a Research or Training Fellowship. The name of an individual, company or trust can be applied to the Fellowship and specific requests can be negotiated and incorporated into the conditions for the award.",
    "sponsoring-research-projects": "Sponsoring Research Projects",
    "sponsoring-research-projects-description": "By sponsoring Research Projects. An individual, company, or trust may sponsor research within a particular field. Sponsorship is applied to an award made by the Foundation's Scientific Committee.",
    "sponsoring-printing": "Sponsoring Printing",
    "sponsoring-printing-description": "By sponsoring printing of brochures, Student Heart Health programmes, Symposium, or Conferences. The Foundation has a broad range of activities offering opportunities for corporate sponsorship.",
    "tax-benefits": "Tax Benefits",
    "tax-benefits-description": "Individuals, companies, and trusts which support the Foundation through sponsorship are eligible for taxation benefits. They also receive goodwill through association with non-profit organizations.",
    "tax-exempted": "Monetary Contributions made to the Foundation are <b>tax exempted: JHDN/01/35/42/51/179-6.3452</b>",
    "donation-form": "Please click here for Donation Form (pdf)"
  },
  "you-can-make-a-difference": {
    "title": "You Can Make A Difference!",
    "reduce-your-own-risk": "Reduce Your Own Risk",
    "reduce-your-own-risk-description": "Enjoy healthy eating, exercising, being smoke-free, and having your blood pressure checked regularly.",
    "donation-to-the-foundation": "Donation to the Foundation",
    "donation-to-the-foundation-description": "Donate to the Foundation for our research, health promotion, CPR, and rehabilitation programmes.",
    "become-a-friend": "Become a Friend",
    "become-a-friend-description": "Become a Friend of the Foundation.",
    "leave-a-bequest": "Leave a Bequest",
    "leave-a-bequest-description": "Leave a bequest to the Foundation in your will.",
    "make-an-in-memoriam-gift": "Make an \"In Memoriam\" Gift",
    "make-an-in-memoriam-gift-description": "Make an \"In Memoriam\" gift.",
    "to-join": "To join the fight against Malaysia's major killer, please <a href=\"/contact-us\"><u>contact us</u></a> here or complete a copy of our <u>Membership/Donation Form</u> here."
  },
  "hall-rental": {
    "title": "YJM Facilities",
    "hall-rental-rate": "Hall Rental Rate",
    "items": "Items",
    "hall": "Hall",
    "chairs": "Chairs (200 units)",
    "round-tables": "Round Tables (5 units)",
    "pa-system": "PA System (unit)",
    "amount": "Amount (RM)",
    "deposit": "Deposit (RM)",
    "per-day": "per day",
    "deposit-refund": "Deposit will be refunded 1 week after event",
    "time": "Time",
    "care-taker": "Care Taker",
    "persons": "persons",
    "cleaner": "Cleaner",
    "food-catering": "If Food Catering done - NO WASHING OF DISHES ALLOWED",
    "confirmation": "Please confirm 2 weeks before the event",
    "other-facilities": "Other Facilities",
    "rental-of-dormitory": "Rental of Dormitory",
    "per-bed": "per bed",
    "beds": "beds",
    "rental-rooms-with-fan": "Rental of Rooms with fan",
    "rental-rooms-with-air-cond": "Rental of Rooms with air-cond"
  },
  "how-does-human-heart-works": {
    "title": "How Does the Human Heart Work?",
    "description": "This describes the anatomy or structure of the human heart and circulation of blood to the body. The heart is a powerful muscular organ. It consists of 4 chambers - the right side of the heart separated from the left by a muscular wall - the septum, and the upper and lower chambers (atria and ventricles) are separated by valves. With each heart contraction, the blood is pumped out from the left ventricle to the whole body to supply oxygen and nutrients to all the tissues of the body.<br /><br />This 'used' or 'deoxygenated' blood then returns to the right side of the heart to the right Atrium and ventricle. From the right ventricle, the deoxygenated blood goes to the lungs where it receives fresh oxygen (re-oxygenated). This then returns to the left side of the heart and the circulation continues.<br /><br /><b>How Do Heart Valves Work?</b>",
    "tricuspid-valve": "Tricuspid Valve",
    "tricuspid-valve-description": "The Tricuspid Valve separates the right Atrium from the right Ventricle.",
    "pulmonary-valve": "Pulmonary Valve",
    "pulmonary-valve-description": "The Pulmonary Valve separates the right Ventricle from the Pulmonary Artery.",
    "mitral-valve": "Mitral Valve",
    "mitral-valve-description": "The Mitral Valve separates the left Atrium from the left Ventricle.",
    "aortic-valve": "Aortic Valve",
    "aortic-valve-description": "The Aortic Valve separates the left Ventricle from the Aorta.",
    "heart-valve-description": "Each valve is like a one way door which keeps the blood flow in one direction. The valves are made up of leaflets. These leaflets open to allow blood to flow through the door to prevent blood flowing backwards. The opening and closing of the valves is controlled by pressures in the chambers.<br /><br /> <b>What is Coronary Artery Disease (CAD)?</b>",
    "coronary-artery-disease": "Coronary Artery Disease (CAD)",
    "coronary-artery-disease-description": "The Coronary Arteries supply blood to the heart muscle to provide the necessary oxygen and nutrients to the heart muscle.<br />CAD occurs when there is obstruction to the flow of blood in the Coronary arteries due to a build-up of cholesterol plaque in the artery wall. This can result in a 'heart attack'.",
    "what-controls-the-heart-rate": "<b>What controls the heart rate?</b><br />There is an electrical system or 'battery' in the heart which controls the heart beat and rhythm of the heart.<br />This 'battery' starts at the sinoatrial (SA) node and causes the heart to contract.<br />The electrical impulses travel to the AV node and down the bundles.<br />Sometimes, the heart rate can change based on external factors like diet, exercise, stress, and hormonal factors."
  },
  "four-ways-to-prevent-heart-attack": {
    "title": "Four ways to prevent heart disease",
    "description": "Healthy lifestyle habits are of almost importance in the prevention of CAD and heart attack.",
    "four-important-points": "Four (4) important points are:",
    "dont-smoke": "Don't Smoke",
    "dont-smoke-description": "Avoiding smoking significantly reduces the risk of heart disease.",
    "diet-to-keep-bmi-25": "Diet to Keep BMI < 25",
    "diet-to-keep-bmi-25-description": "Maintain a healthy body mass index to prevent strain on your heart.",
    "eat-more-fruits-vegetables": "Eat More Fruits & Vegetables",
    "eat-more-fruits-vegetables-description": "A balanced diet with more fruits and vegetables supports heart health.",
    "exercise-150-mins-week": "Exercise > 150 mins/week",
    "exercise-150-mins-week-description": "Regular physical activity strengthens the heart and prevents disease.",
    "subdescription": "Though there are various treatments for CAD, such as angioplasty, stents, coronary artery bypass surgery and medications like statins, these are costly and not as effective as prevention. Prevention is better than cure."
  },
  "heart-disease": {
    "title": "Heart Disease - Not somebody else's business",
    "risks-for-heart-blood-vessel-disease": "Risks for heart & blood vessel disease",
    "risks-for-heart-blood-vessel-disease-description": "Around 60% of all men and about 45% of all women are overweight or obese. According to the Heart Foundation, 1/3 to 1/2 of Australians between 20 and 69 years have higher than recommended blood cholesterol levels. This is reflected in the number of early deaths, with over 10,000 people under 70 dying from heart and blood vessel disease in 1996.<br /><br />A healthy heart and circulation require a balanced eating plan and lifestyle. A balanced eating plan can help control three modifiable risk factors for heart disease: blood cholesterol levels, obesity, and blood pressure. Physical activity and not smoking are also crucial in reducing risk.<br /><br />A balanced diet should be high in carbohydrates from grains, fruits, and vegetables, and low in saturated fat. It should also be rich in fiber. The Heart Foundation recommends 30 grams of fiber per day for all adults.",
    "fibre-is-an-important-dietary-component": "Fibre is an important dietary component",
    "fibre-is-an-important-dietary-component-description": "Most foods with fiber contain both soluble and insoluble fiber, which offer different benefits. Soluble fiber helps lower blood cholesterol levels. Sources of soluble fiber include oats, barley, legumes, fruits, and vegetables.<br /><br />Research has shown that people with blood cholesterol problems who ate a psyllium-rich cereal meal daily managed to lower their blood cholesterol by 5% and LDL (bad cholesterol) by 9%. Lowering cholesterol is crucial to our nation's health.",
    "why-eat-more-fibre": "Why eat more fibre?",
    "why-eat-more-fibre-description": "Eating fiber-rich foods daily helps manage weight, maintain healthy cholesterol levels, and reduces the risk of heart disease. Additionally, regular physical activity and not smoking are essential to reduce your overall risk.<br /><br />Source: Kellog's Facts for Life & Heart Foundation of Australia"
  },
  "how-does-exercise-impact-weight-loss": {
    "title": "How Does Exercise Impact Weight Loss",
    "description": "Our body weight depends on our balance of Energy intake and energy expenditure i.e. on how much food we take and how much energy we use up in our daily activities. Energy intake depends on the amount and form of food, while Energy expenditure depends on the Basal Metabolic Rate (BMR) and Physical activities.<br /><br />If our energy intake is more than expenditure, then there is a positive energy balance and weight gain results.<br /><br />The energy expenditure depends on a number of factors:",
    "starting-body-weight": "Starting Body Weight",
    "starting-body-weight-description": "Your starting body weight plays a key role in determining energy expenditure.",
    "basal-metabolic-rate": "Basal Metabolic Rate",
    "basal-metabolic-rate-description": "Your Basal Metabolic Rate (BMR) is the amount of energy used by your body at rest.",
    "physical-activity": "Physical Activity",
    "physical-activity-description": "Physical activity can vary in frequency, intensity, duration, and type of activity.",
    "subdescription": "For example, one honey glazed doughnut provides energy equivalent to that needed to walk 30 mins at 30 mph.<br /><br />If the person walks longer (if 60 mins instead) then there will be a negative balance and weight loss results. However, after an initial weight loss, the weight loss plateaus and there is no further weight loss because when the body weight drops, the basal metabolic rate also decreases, so there is less energy expenditure.<br /><br />If exercise is stopped, weight gain will result at a slightly greater pace.<br /><br />Therefore, to end the plateau, one needs to continue to decrease energy intake OR increase energy expenditure by restricting calories further or increasing the intensity or duration of exercise."
  },
  "heart-bassics": {
    "title": "Heart Basics",
    "what-is-heart-attack": "What is heart attack?",
    "what-is-heart-attack-description": "Heart attacks result from blood vessel disease in the heart. Coronary heart disease (CHD), sometimes referred to as coronary artery disease (CAD), are general names for heart attack (and angina).<br /><br />A heart attack, or myocardial infarction, occurs when the blood supply to part of the heart muscle itself (the myocardium) is severely reduced or stopped. This occurs when one of the coronary arteries (the arteries that supply blood to the heart muscle) is blocked by an obstruction, such as a blood clot that has formed on plaque due to atherosclerosis. Such an event is sometimes called a coronary thrombosis or coronary occlusion.",
    "what-is-angina": "What is angina?",
    "what-is-angina-description": "Chest pain called angina pectoris is another result of coronary artery disease. Angina is a symptom of a condition called myocardial schema, which occurs when the heart muscle (myocardium) doesn't get as much blood (hence as much oxygen) as it needs for a given level of work. Lack of blood supply is called ischemia.",
    "what-is-silent-ischemia": "What is silent ischemia?",
    "what-is-silent-ischemia-description": "Some people have ischemia, which means not enough blood flows to a part of the body's tissue. This occurs when spasm or disease narrows the arteries bringing blood to the heart. As many as three to four million Americans may have ischemia episodes without knowing it. These people have silent ischemia. They may have a heart attack with no prior warning.",
    "what-is-heart-collateral-circulation": "What is heart's collateral circulation?",
    "what-is-heart-collateral-circulation-description": "Collateral circulation involves small arteries that connect two larger coronary arteries of different segments of the same artery. They provide an alternate route for blood flow to the heart muscle. Everyone has collateral vessels, at least in microscopic form. These vessels aren't open under normal conditions but grow and enlarge in some people with coronary heart disease. When a collateral vessel enlarges, it lets blood flow from an open artery to either adjacent artery or further downstream on the same artery. Myocardial ischemia stimulates the growth of collateral vessels, so they can form a kind of \"detour\" around a blockage and provide alternate routes of blood flow.<br /><br />Research has shown that while everyone has collateral vessels, they don't open and become available in all people. People who have open collateral vessels can benefit, because collateral vessels help protect heart muscle from tissue death if the normal blood supply is cut off.",
    "what-are-arrhythmias": "What are arrhythmias?",
    "what-are-arrhythmias-description": "Normal cardiac rhythm results from electrical impulses that start in the sinoatrial (SA or sinus) node. They spread in a timely way through the atria to the atrioventricular (AV) node. From there each impulse travels over the many specialized fibers of the His-Purkinje system, distributing the electrical \"ignition signal\" to the ventricular muscle cells.<br /><br />The transmission of impulses is delayed a fraction within the AV node. This allows time for the atrial contraction that helps fill the ventricles with blood.<br /><br />The term arrhythmias refers to any change from this normal sequence of beginning and conducting impulses. Some arrhythmias are so brief (for example, a temporary pause or premature beat) that the overall heart rate isn't greatly affected. However, if arrhythmias last for some time, they may cause the heart rate to be too slow or too fast.",
    "what-is-sudden-cardiac-death": "What is sudden cardiac death (SCD)?",
    "what-is-sudden-cardiac-death-description": "It's the sudden, abrupt loss of heart function (i.e., cardiac arrest) in a person who may or may not have diagnosed heart disease, but in whom the time and mode of death occur unexpectedly. The unexpected nature of the event is the key point in the definition.",
    "what-is-stroke": "What is a stroke?",
    "what-is-stroke-description": "Stroke is a form of cardiovascular disease that affects the arteries of the central nervous system. A stroke (or \"brain attack\") occurs when a blood vessel bringing oxygen and nutrients to the brain bursts or is clogged by a blood clot or some other particle. Because of this rupture or blockage, part of the brain doesn't get the flow of blood it needs. Deprived of oxygen, nerve cells in the affected area of the brain can't function and die within minutes. And when nerve cells can't function, the part of the body controlled by these cells can't function either. The devastating effects of stroke are often permanent because dead brain cells aren't replaced.",
    "what-is-rheumatic-heart-disease": "What is rheumatic heart disease?",
    "what-is-rheumatic-heart-disease-description": "Rheumatic heart disease is a condition in which the heart valves are damaged by a disease process that begins with a strep throat (streptococcal infection). If it's not treated, the streptoccocal infection can develop into acute rheumatic fever. Rheumatic fever is an inflammatory disease that can affect many connective tissues of the body, especially those of the heart, the joints, the brain or the skin. When rheumatic fever permanently damages the heart, the damage is called rheumatic heart disease.<br /><br />People of all ages can develop acute rheumatic fever, but it usually occurs in children 5 years to 15 years old. The resulting rheumatic heart disease can last for life.",
    "what-is-congestive-heart-failure": "What is congestive heart failure?",
    "what-is-congestive-heart-failure-description": "Congestive heart failure is a condition that occurs because the heart muscle is damaged or overworked. This damage can result from high blood pressure, a heart attack, atherosclerosis, a congenital heart defect, heart muscle disease (called cardiomyopathy), rheumatic fever or high blood pressure in the lungs resulting from lung disease. Because it's damaged, the heart lacks the strength to keep blood circulating normally throughout the body. The \"failing\" heart keeps working but doesn't work as efficiently as it should.",
    "what-is-kawasaki-disease": "What is Kawasaki Disease?",
    "what-is-kawasaki-disease-description": "Kawasaki disease (also known as Kawasaki syndrome or mucocutaneous lymph node syndrome) is a children's illness. It tends to strike most often under the age of 8. Boys are almost twice as likely to get it as girls; the disease also tends to appear more often among those of Asian ancestry.<br /><br />Fever, rash, swollen hands and feet, redness of the whites of the eyes, swollen lymph glands in the neck, and irritation and inflammation of the mouth, lips and throat all characterize Kawasaki disease.",
    "what-is-bacterial-endocarditis": "What is bacterial endocarditis?",
    "what-is-bacterial-endocarditis-description": "Bacterial endocarditis is a serious infection of the heart valves or the tissues lining the heart. It rarely occurs but is a real threat to people with structural abnormalities of heart, artificial (prosthetic) heart valves or people with rheumatic or other acquired heart valve dysfunction. Also, people who've previously had bacterial endocarditis are at risk for getting it again, even when they don't have heart disease.",
    "excerpts-and-additional-information": "Excerpts and Additional Information",
    "excerpts-and-additional-information-description": "For more detailed information, visit authoritative health sources or consult with a cardiologist for professional advice and treatment regarding heart conditions."
  },
  "steps-to-better-health": {
    "title": "Steps to Better Health",
    "description": "Eating less and/or exercising more? Easier said than done, right? Well, you can start by making small changes to your eating and exercise habits. There must be dozens of ways to get into shape.<br /><br />Here are 18 pointers to get you going:",
    "start-now": "START NOW!",
    "start-now-description": "For about a week, record everything you eat, how much, when and where, what you were doing when you ate, whom you were with, and your mood. Then analyze your record. If you see any bad habits, start changing them.",
    "get-moving": "GET MOVING",
    "get-moving-description": "Make time to exercise for at least 3 times a week for a minimum of 15-30 minutes each time.",
    "lose-wisely": "LOSE WISELY",
    "lose-wisely-description": "A weight loss of ½ to 1 kg a week is safe. Anything more is not advisable. To lose about ½ kg a week, eat 250 calories less per day and burn off 250 calories more in exercises.",
    "participate": "PARTICIPATE",
    "participate-description": "Join after-work exercise classes or school sports. It's more fun to exercise with family or friends.",
    "exercise-regularly": "EXERCISE REGULARLY",
    "exercise-regularly-description": "Make it a part of your daily routine! Take the stairs instead of the lift whenever you can.",
    "weigh-yourself-monthly": "WEIGH YOURSELF MONTHLY",
    "weigh-yourself-monthly-description": "Your weight changes daily, so weigh yourself only once a month and at the same time of the day.",
    "be-active": "BE ACTIVE",
    "be-active-description": "Don't just sit around! Take a walk, jog, swim, or cycle. For a change, try dancing or doing calisthenics in time to music.",
    "eat-right": "EAT RIGHT!",
    "eat-right-description": "Cut down on sweets, fats, and salt. Eat more fruits, vegetables, and whole grains.",
    "avoid-crash-diets": "AVOID CRASH DIETS!",
    "avoid-crash-diets-description": "Fat diets and diet pills are not recommended for weight loss. In fact, quick weight loss is due to loss of water and muscle, not fat.",
    "minimize-the-munchies": "MINIMIZE THE MUNCHIES",
    "minimize-the-munchies-description": "Watch out for those bags of chips. You could devour a whole bag in front of the TV or whilst reading without knowing.",
    "remove-temptation": "REMOVE TEMPTATION",
    "remove-temptation-description": "Get rid of food from your office and bedroom. Store everything you eat in the kitchen only.",
    "eat-drink-and-be-healthy": "EAT, DRINK, AND BE HEALTHY",
    "eat-drink-and-be-healthy-description": "Water is an essential liquid. You need about 8 glasses daily. Drinking a glass before you eat will help make you feel fuller, and you may eat less.",
    "entertain-but-dont-be-plain": "ENTERTAIN BUT DON'T BE PLAIN",
    "entertain-but-dont-be-plain-description": "Prepare tasty, nutritious, and low-calorie snacks in place of salty, greasy, and sweet ones. Serve pure fruit juices or soda water.",
    "eat-less-exercise-more": "EAT LESS, EXERCISE MORE",
    "eat-less-exercise-more-description": "No single food is fattening, but too much of anything can be. Burn off extra calories by exercising. Myth: Exercise won't increase your appetite.",
    "dieters-delight": "DIETER'S DELIGHT",
    "dieters-delight-description": "Don't give up all your favourite foods. Simply eat less than you usually do. Have two slices of kuih lapis instead of three and cut your cake into eight slices instead of six.",
    "skim-the-fat-from-your-food": "SKIM THE FAT FROM YOUR FOOD",
    "skim-the-fat-from-your-food-description": "Choose foods that have been broiled, baked, or steamed instead of fried. A baked potato has 80 calories, while a packet of French fries has over 200. Replace full cream milk with low-fat milk as a drink or creamer for your favourite beverages.",
    "taste-and-enjoy-food": "TASTE AND ENJOY FOOD!",
    "taste-and-enjoy-food-description": "Chew your food slowly and enjoy every bite. Take smaller servings.",
    "pick-the-winning-combination": "PICK THE WINNING COMBINATION",
    "pick-the-winning-combination-description": "Choose a variety of wholesome foods and keep active."
  },
  "tobacco-and-your-health": {
    "title": "Tobacco and Your Health",
    "subtitle": "How important is tobacco to your country's health?",
    "description": "Tobacco use can kill up to half of all the people who use it, and half in middle age. This is a serious problem for any country, especially when there are many other health problems.",
    "who-can-be-hurt-by-tobacco": "Who can be hurt by tobacco?",
    "who-can-be-hurt-by-tobacco-description": "Tobacco can kill the people who use it. It can also hurt the people who breathe in the smoke from other people's smoking.",
    "how-does-smoking-kill": "How does smoking kill?",
    "how-does-smoking-kill-description": "Tobacco smoke contains more than 4000 chemicals. Many of them are harmful and can cause cancer, cardiovascular disease, respiratory damage, and other problems. Tobacco that is chewed or sniffed also contains disease-causing components.",
    "how-dangerous-is-it-to-start-smoking": "How dangerous is it to start smoking?",
    "how-dangerous-is-it-to-start-smoking-description": "Tobacco is addictive, which means that it is difficult to stop using it, even when one wants to stop. So it is very dangerous to start smoking.",
    "why-people-use-tobacco": "Why people use tobacco?",
    "why-people-use-tobacco-description": "People use tobacco for many reasons. It can be pleasurable, and help people to feel different. Tobacco transnationals use deception and propaganda to make people want to begin to smoke in spite of the danger.",
    "what-can-you-do": "What can you do?",
    "what-can-you-do-description": "You can act to help people to stop smoking, to help people to remain non-smokers, to join together with others to change social attitudes and to press for tobacco control laws."
  },
  "heart-attack": {
    "title": "Heart Attack",
    "what-is-heart-attack": "What is Heart Attack?",
    "what-is-heart-attack-description": "Heart attack results from blood vessel disease in the heart. Coronary heart disease (CHD), sometimes referred to as coronary artery disease (CAD), are general names for heart attack (and angina).<br /><br />A heart attack, or myocardial infarction, occurs when the blood supply to part of the heart muscle itself (the myocardium) is severely reduced or stopped. This occurs when one of the coronary arteries (the arteries that supply blood to the heart muscle) is blocked by an obstruction, such as a blood clot that has formed on plaque due to atherosclerosis.<br /><br />If the blood supply is cut off drastically or for a long time, muscle cells suffer irreversible injury and die. Disability or death can result, depending on how much heart muscle is damaged.",
    "what-are-the-symptoms-of-heart-attack": "What are the Symptoms of a Heart Attack?",
    "what-are-the-symptoms-of-heart-attack-description": "Sometimes the first indications of a heart attack come as warning signals. The actual diagnosis of a heart attack must be made by a physician who has studied the results of several tests. Besides reviewing a patient's complete medical history and giving a physical examination, a doctor will use an electrocardiogram (ECG) to discover any abnormalities caused by damage to the heart.<br /><br />Sometimes a blood test is used to detect abnormal levels of certain enzymes in the bloodstream.",
    "how-is-heart-attack-treated": "How is a Heart Attack Treated?",
    "how-is-heart-attack-treated-description": "When a heart attack occurs, it's critical to recognize the signals and respond immediately. Delaying may increase the damage to the heart and reduce the chance of survival. Anyone experiencing the warning signals of a heart attack should be taken immediately to the nearest hospital with 24-hour emergency cardiac care.<br /><br />Most communities have an emergency cardiac care system that can quickly respond. This prompt care for heart attack victims dramatically reduces damage to the heart.",
    "is-there-any-way-to-reduce-the-chance-of-heart-attack": "Is There Any Way to Reduce the Chance of a Heart Attack?",
    "is-there-any-way-to-reduce-the-chance-of-heart-attack-description": "Many scientific studies show that certain characteristics increase the risk of coronary heart disease. The four major modifiable risk factors are cigarette / tobacco smoke, high blood cholesterol, high blood pressure, and physical inactivity. Other contributing risk factors are diabetes mellitus and obesity.<br /><br />The Heart Foundation strongly urges people to control their modifiable risk factors. Also, people with angina should take episodes of chest pain seriously and see their doctor before their atherosclerosis leads to a heart attack."
  },
  "arrhythmias": {
    "title": "Arrhythmias and Sudden Cardiac Death",
    "what-are-arrhythmias": "What are arrhythmias?",
    "what-are-arrhythmias-description": "Normal cardiac rhythm results from electrical impulses that start in the sinoatrial (SA) node and spread through the heart. The term arrhythmia refers to any change from this normal sequence. Some arrhythmias are brief, causing only a minor disruption to heart rate, while others can make the heart rate too slow or too fast.<br /><br />Bradycardia refers to a rate of less than 60 beats per minute, while tachycardia refers to a rate over 100 beats per minute.",
    "how-do-arrhythmias-occur": "How do arrhythmias occur?",
    "how-do-arrhythmias-occur-description": "Arrhythmias can occur due to abnormalities in the heart's conduction system. Secondary pacemaker tissue may fire too quickly, causing tachycardia. Arrhythmias can also develop due to impulse conduction issues, such as heart block or reentry.<br /><br />Tachycardias can arise in either the ventricles or supraventricular areas of the heart, depending on where the abnormal rhythm starts.",
    "what-are-the-symptoms-of-arrhythmias": "What are the symptoms of arrhythmias?",
    "what-are-the-symptoms-of-arrhythmias-description": "Symptoms of arrhythmias range from mild to severe. Brief arrhythmias may be felt as palpitations, while sustained arrhythmias can cause fatigue, lightheadedness, and even death if the heart is unable to pump blood effectively.<br /><br />Tachycardias can affect the heart's ability to pump blood, leading to shortness of breath, chest pain, or dizziness. Prolonged arrhythmias can result in organ damage or stroke.",
    "who-is-prone-to-arrhythmias": "Who is prone to arrhythmias?",
    "who-is-prone-to-arrhythmias-description": "Arrhythmias can occur in anyone, but their prevalence increases with age. People with congenital heart conditions or acquired heart disease, such as atherosclerosis or hypertension, are more likely to develop arrhythmias.<br /><br />Other factors, such as electrolyte imbalances or substance abuse, can also increase the risk of arrhythmias."
  },
  "inherited-cholesterol-disorder": {
    "title": "Inherited Cholesterol Disorder",
    "description": "The food link to high blood cholesterol is well known. The higher the intake of fatty food, the higher the cholesterol levels in our body. Less known is the exercise connection. Regular exercise helps bring down the cholesterol levels. <br /><br /><b>Perhaps what is not known is the genetic connection to high blood cholesterol can be inherited from your parents. And when it does occur its management often requires more than just lifestyle modifications. Treatment with drugs is required.</b><br /><br />This page is about helping you understanding and manage <b>Familial Hypercholesterolemia or inherited cholesterol disorder (ICD)</b>.",
    "what-is-fh": "What is Familial Hypercholesterolemia (Inherited Cholesterol Disorder)?",
    "what-is-fh-description": "Familial Hypercholesterolemia or FH is a genetic disorder where the body is unable to remove LDL (bad cholesterol) from the blood. It is passed from generation to generation. The abnormal gene can be inherited from one or both parents. If a child inherits the FH gene from both parents, it can lead to a severe form known as Homozygous FH.",
    "how-can-fh-be-detected": "How can FH be Detected?",
    "how-can-fh-be-detected-description": "FH can be detected early through blood tests and screening, especially in families with a history of high cholesterol. DNA testing is also an effective diagnostic tool. Early detection helps prevent atherosclerosis and heart disease.",
    "fh-risks": "What are the Risks Associated with FH?",
    "fh-risks-description": "The primary risk is atherosclerosis, particularly in the coronary arteries, leading to heart attacks or strokes. The severity of the cholesterol buildup is much higher than in other types of hyperlipidemia.",
    "how-is-fh-treated": "How is FH Treated?",
    "how-is-fh-treated-description": "Treatment for FH includes statins, lifestyle changes, and in severe cases, procedures like plasmapheresis or liver transplant. Lifestyle modifications, including healthy eating and exercise, are also essential.",
    "drug-therapy": "Drug Therapy",
    "drug-therapy-description": "Statins are commonly prescribed for lowering cholesterol. Other treatments include bile acid sequestrants, niacin, and fibrates, with statins being the most effective in long-term cholesterol management.",
    "what-is-cholesterol": "What is Cholesterol?",
    "what-is-cholesterol-description": "Cholesterol is a soft, waxy substance essential for cell membranes, nerve insulation, and hormone production. The liver produces most of the cholesterol in your blood.",
    "good-and-bad-cholesterol": "Good and Bad Cholesterol",
    "good-and-bad-cholesterol-description": "Cholesterol is carried through the blood by lipoproteins: LDL (bad cholesterol) which can clog arteries, and HDL (good cholesterol) which helps remove excess cholesterol from the body.",
    "your-cholesterol-reading": "Your Cholesterol Reading",
    "your-cholesterol-reading-description": "Cholesterol readings include Total Cholesterol, LDL, HDL, and Triglycerides. Each of these should be monitored for optimal cardiovascular health."
  },
  "photo-gallery": {
    "title": "Photo Gallery"
  },
  "cpr-class-regulations-and-syllabus": {
    "title": "CPR (Cardio Pulmonary Resuscitation)",
    "subtitle": "Class Regulations and Syllabus",
    "description": "The Heart Foundation of Malaysia (Yayasan Jantung Malaysia) is a leading agency in the education, training and on the control of heart and blood vessel disease.<br /><br />In this respect, the time has come for the foundation, to seriously work towards creating interest not only disseminating the knowledge and skills in Basic Life Support, but, also from time to time conduct and demonstrate saving technique's of Cardiopulmonary Resuscitation (CPR).<br /><br />Focus has been made to generate continuous training at School's, Institutions of Higher Learning, Work Place's and Individual's. If you want to know what to do in an emergency, The Heart Foundation of Malaysia CPR course can HELP YOU. With the rightful knowledge and skills you learn in this course, you can save a life of a loved one, a friend, a coworker, or a citizen in your community.<br /><br />A knowledge of those parts of the body concerned with respiration and the circulation of blood is helpful for an understanding of how and why methods of resuscitation are effective.<br /><br />However, it is important to appreciate that the respiratory and circulation systems within the body that needs to work together in harmony to allow us to live and function normally. The brain is the most sensitive part of the body. Within seconds of the heart stopping, we lose consciousness due to lack of oxygen, and in few minutes we die. This is why it is important to start resuscitation as soon as possible after breathing or the heart has stopped, whatever the cause.<br /><br />This course will teach you how to recognize and treat life-threatening emergencies, including cardiac arrest and choking. You also will learn to recognize the working signs of the heart attack and stroke in adults and signs of breathing difficulty in children and infants. By recognizing these signs and phoning 999 you may save a valuable life.<br /><br />The Heart Foundation of Malaysia (Yayasan Jantung Malaysia) as an non-governmental agency shall issue accredited Cardiopulmonary Resuscitation (CPR) certificate and course completion card only to those who have successfully pass in the written test and satisfactorily demonstrated each skill listed on the skill performance sheet.<br /><br />We wish you success as you learn CPR, when you complete the course, you will be better prepared to recognize the warning signs of emergencies in adults, to prevent many causes of cardiac arrest in infants and children, and to respond to future emergencies by using the skills of CPR.<br /><br />For more information on the course, please address or <u>contact us</u> here."
  },
  "course-proforma": {
    "title": "Course Proforma",
    "background": "Background",
    "background-one": "This course is named as the Basic Life Support Cardiopulmonary resuscitation (CPR).",
    "background-two": "This certificate course is accredited and certified by the Yayasan Jantung Malaysia (The Heart Foundation of Malaysia).",
    "background-three": "The target participants do not need any prerequisites.",
    "aim-of-the-course": "Aim of the Course",
    "aim-of-the-course-one": "To assess and manage an emergency life-threatening situation until medical aid arrives.",
    "training-strategies": "Training Strategies",
    "training-strategies-one": "Predominantly learner-centered and skills-based. These include knowledge, video presentations, skills, and assessments.",
    "trainers": "Trainers",
    "trainers-one": "Accredited and registered with The Heart Foundation of Malaysia.",
    "assessment": "Assessment",
    "assessment-one": "To be eligible for assessment, participants MUST attend a minimum of 85% of the sessions. Assessment will consist of a written paper (MCQ) and all skill stations as stated in the course syllabus.",
    "examiners": "Examiners",
    "examiners-one": "Appointed by The Heart Foundation of Malaysia.",
    "award": "Award",
    "award-one": "Participants who qualify in the assessments will be awarded with a CPR CERTIFICATE. This certificate is ONLY valid for TWO YEARS from the date of assessment. To renew, participants must undergo reassessment.",
    "programme": "Programme",
    "programme-one": "Why Should I Learn CPR?",
    "programme-two": "Chain of Survivor",
    "programme-three": "Normal Heart and Lung Anatomy and Function",
    "programme-four": "Coronary Artery Disease",
    "programme-five": "Risk Factors for Heart Attack",
    "programme-six": "Prudent Heart Living",
    "programme-seven": "How to Recognise a Heart Attack",
    "programme-eight": "Stroke; Warning Signs and Risk Factors",
    "programme-nine": "Foreign Body Airway Obstruction (Choking)",
    "programme-ten": "Video Presentation - CPR Techniques",
    "programme-eleven": "Recovery Position",
    "programme-twelve": "One-Man Rescuer CPR (Adult)",
    "programme-thirteen": "Airway Obstruction (Conscious Adult)",
    "programme-fourteen": "Airway Obstruction (Unconscious Adult)",
    "programme-fifteen": "CPR & Airway Obstruction in Child",
    "programme-sixteen": "CPR & Airway Obstruction in Infant",
    "programme-seventeen": "Skill Stations to Practice",
    "programme-eighteen": "Theory Paper Test",
    "programme-nineteen": "Skill Test",
    "programme-twenty": "Evaluation of Training"
  },
  "axa-hearts-in-action-run": {
    "title": "AXA Hearts in Action Run 2020",
    "description": "<b>AXA Hearts in Action Run 2020</b> is back for the 6th consecutive year - this year in virtual format to advocate for 5 social causes (Cancer, Children, Heart, Environment, and Kidney)!<br /><br />Join <b>#AXAHeartsinActionRun2020</b> - Virtual Run Series and run for the social cause close to your heart. Choose PINK and support us in raising awareness on heart and circulatory diseases in Malaysia.<br /><br /><b>Registration period:</b> 21st September - 22nd October 2020 <br /><b>Run period:</b> 24th October - 8th November 2020 <br /><b>Venue: </b>Anywhere <br /><b>Categories: </b>6KM (13 years old & above) & 12KM (15 years old & above)<br /><br />Registration is NOW OPEN. Visit <a href=\"https://bit.ly/axarun2020\" target=\"_blank\"><u>bit.ly/axarun2020</u></a> to find out more<br /><br /><b>#AXAHeartsinActionRun2020 #AXAMalaysia #myaxaaffin #KnowYouCan</b>"
  },
  "walk-a-million-miles": {
    "title": "Nestle Omega Plus Walk A MILLION Miles towards a Healthy HeartNation!",
    "subtitle": "Want to Join Walk A Million Miles? Click here!"
  },
  "go-red-for-women": {
    "title": "Take the Road to a Healthy Heart",
    "description": "Each year over 8.6 million women globally die of heart disease and stroke.<br /><br />This is more than the total number of women who die from all cancers, tuberculosis, HIV/AIDS, and malaria combined. And yet, most heart disease and stroke is preventable.<br /><br />Together with its members across the world, the World Heart Federation is running the Go Red for Women campaign to improve women's knowledge of heart disease and stroke so that they can take action and achieve longer, better heart-healthy lives.<br /><br /><b>Go Red for Women</b> is an international awareness campaign dedicated to the prevention, diagnosis, and control of cardiovascular disease in women."
  },
  "world-heart-day": {
    "title": "World Heart Day 2014 (28 September 2014)",
    "description": "World Heart Day was initiated by World Heart Federation (WHF) by working with the World Health Organization and UNESCO to set one special day to create awareness to the world population towards heart disease.<br /><br /><b>WHO & UNESCO had agreed to declare the last Sunday of the month of September since year 2000 as World Heart Day.</b><br /><br />Since then, every Heart Foundation worldwide will celebrate World Heart Day (with different themes) with participation from every single person of the population by organizing various heart health activities.<br /><br /><a href=\"/activities/world-heart-day/world-heart-day-2014\"><u className={styles.link}>Click here for programme updated details (Malaysia World Heart Day, 28 September 2014)</u></a>"
  },
  "world-heart-day-2014": {
    "title": "World Heart Day 2014",
    "description": "<b>Kuala Lumpur, Sep 28, 2014</b> - More than 2,000 participants comprising of individuals and families both young and old walked a mile (1.5km) towards healthier hearts at the 2014 World Heart Day Walk-A-Mile event, Malaysia's longest-running walk for heart health advocacy, jointly organised by Yayasan Jantung Malaysia (YJM) and NESTLÉ OMEGA PLUS.<br /><br />Held annually in conjunction with World Heart Day, the 2014 Walk-A-Mile event is currently running in its 13th consecutive year - its longevity making it the most supported and celebrated heart health walk event in Malaysia. Its success also marks the sustained and successful partnership between YJM and NESTLÉ OMEGA PLUS, having collaborated to co-organise the walk for the past 13 years.<br /><br />Since 2001, participation has continued to grow from year to year. By utilising social media platforms such as Facebook for registration this year, Walk-A-Mile was able to double its number of participants from 1,200 participants in 2013 to over 2,000 participants in 2014! More importantly, the participants comprise of Malaysians young and old from all walks of life, and sees a significant number of families participating together.<br /><br />The 2014 Walk-A-Mile is centred on the World Heart Day's theme of 'At the Heart of Health', with the aim of raising awareness amongst Malaysians to adopt heart-healthy lifestyles and make more careful decisions about their diet towards lowering bad cholesterol levels as well as ensuring that people are able to make heart-healthy choices wherever they live, work, and play.<br /><br />Pledging his support towards making heart-healthy choices, Yang Amat Berbahagia Tun Ahmad Sarji bin Abdul Hamid President, Yayasan Jantung Malaysia (YJM) officiated the event before proceeding to walk alongside the participants.<br /><br />“As heart diseases have continued to rise through the years, it has become more critical than ever to advocate heart-healthy lifestyles not only for ourselves but also to our family and friends,” said Tun Ahmad Sarji. “I believe strongly in the values behind the World Heart Day Walk-A-Mile because possessing knowledge sometimes is not enough. We must take action and small steps in our diet and activities to ensure our hearts are healthy until we grow old.”<br /><br />Other notable guests who took part in the walk include Datuk Dr J.S. Sambhi, Chairman of YJM; Dato' Dr Rosli Mohd Ali, President, National Heart Association of Malaysia; and Mr. Alois Hofbauer, Region Head Nestlé Malaysia and Singapore.<br /><br />Datuk Dr J.S. Sambhi, Chairman of YJM, underlined the growing risk of cardiovascular disease amongst Malaysians. “According to the National Health and Morbidity Survey 2011, statistics, Coronary Heart Disease is the no.1 killer in Malaysia, accounting for 25.4% of the total mortality rate. Hence, YJM believes that there needs to be a great urgency to cultivate environments where Malaysians can make healthier choices to mitigate risks of cardiovascular diseases. We find it highly encouraging that more than 2,000 have turned up today and hope to grow this cause in years to come,” he said.<br /><br />This year's Walk-A-Mile event concept was redesigned to provide participants a fresh and educational experience, which included fun facts and heart health tips along the route. In addition to the walk, a new Family Fun Route was introduced, whereby there were numerous games stations which were not only educational but also fun and engaging for the entire family to learn more about caring for their hearts.<br /><br />Participants were also treated to free health screenings, live stage performances, lucky draws, and free samples of NESTLÉ OMEGA PLUS, which contains ACTICOL , plant sterols which is scientifically proven to lower blood cholesterol levels.<br /><br />Mr. Hofbauer also presented a cheque from NESTLÉ OMEGA PLUS totalling RM30,000 to Datuk Dr J.S. Sambhi, Chairman of Yayasan Jantung Malaysia towards the continuous support on the efforts and dedication of YJM to the education of the public on heart health matters.<br /><br />Held annually on 29th September, the World Heart Day is the largest global awareness and advocacy campaign on heart disease and stroke, and is celebrated in over 120 countries through organised events and media outreach programmes as it provides a unique opportunity to position cardiovascular diseases (CVDs) at the heart of Malaysians' priorities - in health and beyond.<br /><br />",
    "at-the-heart-of-health": "At the Heart of Health",
    "details-of-event": "Details of Event",
    "date": "Date",
    "time": "Time",
    "venue": "Venue",
    "program-highlights": "Program Highlights",
    "walk-a-mile": "Walk a mile",
    "free-goodie-bags": "Free goodie bags",
    "free-health-screening": "Free health screening for the first 150 participants",
    "fun-games": "Fun games"
  }
}