{
  "header-navbar": {
    "About YJM": "Mengenai YJM",
    "Patron & Board of Directories": "Penaung & Lembaga Pengarah",
    "Supporting Staff": "Kakitangan Sokongan",
    "Our Aspiration": "Aspirasi Kami",
    "Our Future": "Masa Depan Kita",
    "Our Activities": "Aktiviti Kami",
    "Promoting Health": "Menggalakkan Kesihatan",
    "Research - The Heart of A Revolution": "Penyelidikan - Nadi Revolusi",
    "CPR (Cardio Pulmonary Resuscitation)": "CPR (Kardio Pulmonary Resuscitation)",
    "Friends of the Foundation": "Rakan-rakan Yayasan",
    "How You Can Help": "Bagaiman Anda Boleh Membantu",
    "You Can Make A Difference": "Anda Boleh Membuat Perbezaan",
    "Facilities": "Kemudahan",
    "Hall Rental": "Sewa Dewan",
    "Halway House": "Rumah Separuh Jalan",
    "Health Articles": "Artikel Kesihatan",
    "How Does the Human Heart Work?": "Bagaimana Jantung Manusia Berfungsi?",
    "Four Ways to Prevent Heart Attack": "Empat Cara Mencegah Serangan Jantung",
    "Heart Disease Warning": " Perkara Kesihatan - Amaran Penyakit Jantung",
    "How Does Exercise Impact Weight Loss": "Bagaimana Senaman Mempengaruhi Penurunan Berat Badan",
    "Heart Basics": "Asas Jantung",
    "Steps to Better Health": "Langkah-langkah untuk Kesihatan yang Lebih Baik",
    "Tobacco and Your Health": "Tembakau Dan Kesihatan Anda",
    "Heart Attack": "Serangan Jantung",
    "Heart Disease - Not somebody else business": "Penyakit Jantung - Bukan urusan orang lain",
    "Arrhythmias and Sudden Cardiac Death": "Aritmia dan Kematian Jantung Mengejut",
    "Inherited Cholesterol Disorder": "Gangguan Kolestrol Yang Diwarisi",
    "Activities": "Aktiviti",
    "Photo Gallery - Albums": "Galeri Foto - Album",
    "CPR - Course Performa": "CPR (Cardio Pulmonary Resuscitation)",
    "AXA Hearts in Action Run 2020": "Larian AXA Hearts Action 2020",
    "Walk A Million Miles 2020": "Berjalan Sejuta Batu 2020",
    "World Heart Day": "Hari Jantung Sedunia",
    "World Heart Day 2014": "Hari Jantung Sedunia 2014",
    "World Heart Day 2013": "Hari Jantung Sedunia 2013",
    "World Heart Day 2012": "Hari Jantung Sedunia 2012",
    "World Heart Day 2011": "Hari Jantung Sedunia 2011",
    "World Heart Day 2010": "Hari Jantung Sedunia 2010",
    "World Heart Day 2009": "Hari Jantung Sedunia 2009",
    "Go Red For Women": "Pergi Merah untuk Wanita",
    "Bulletin": "Buletin",
    "YJM News": "Berita YJM",
    "Useful Links": "Pautan Berguna",
    "Contact Us": "Hubungi Kami",
    "Membership": "Keahlihan",
    "Donation": "Derma"
  },
  "news-bulletin": {
    "News Bulletin": "Berita Buletin",
    "Description": "Berita YJM (Surat Berita Yayasan Jantung Malaysia) Jilid 55 Ciri Editorial bertajuk \"Keep Prevention NCD in Mind\". Dengan pandemik COVID-19 yang berterusan, penyakit tidak berjangkit (NCD) seperti penyakit kardiovaskular dan hipertensi kurang mendapat perhatian. Walau bagaimanapun, COVID-19 boleh menyebabkan komplikasi serius kepada penghidap NCD, yang membawa kepada risiko penyakit teruk, kemasukan ke hospital dan kematian yang lebih tinggi. Ini membimbangkan kerana dianggarkan 3 dalam 10 rakyat Malaysia menghidap hipertensi dan 4 dalam 10 rakyat Malaysia mempunyai kolesterol darah tinggi."
  },
  "change-lifestyle": {
    "Change Lifestyle": "Mengubah Cara Hidup",
    "Description": "Menggalakkan orang ramai mengubah gaya hidup mereka dan membantu membangunkan persekitaran yang menjadikan pilihan sihat lebih mudah, merupakan bahagian asas usaha Yayasan Jantung Malaysia untuk mengurangkan kematian pramatang dan hilang upaya akibat penyakit jantung dan peredaran darah."
  },
  "cpr": {
    "CPR (Cardio Pulmonary Resuscitation)": "CPR (Kardio Pulmonary Resuscitation)",
    "Description": "CPR (Cardio Pulmonary Resuscitation) Yayasan Jantung Malaysia (Yayasan Jantung Malaysia) ialah sebuah agensi terkemuka dalam pendidikan, latihan dan kawalan penyakit jantung dan saluran darah.Dalam hal ini, masanya telah tiba untuk yayasan, berusaha secara serius ke arah mewujudkan minat bukan sahaja menyebarkan pengetahuan dan kemahiran dalam Sokongan Hayat Asas, tetapi, juga dari semasa ke semasa menjalankan dan menunjukkan teknik penjimatan Resusitasi Kardiopulmonari (CPR)."
  },
  "video": {
    "Video Articles": "Artikel Video"
  },
  "about-YJM": {
    "title": "The Heart Foundation of Malaysia",
    "subtitle": "Yayasan Jantung Malaysia (YJM)",
    "description": "The groundwork for today's solid base began in 1982. The Heart Foundation of Malaysia was established by a small group of dedicated and concerned lay people who were determined to make an impact on the control of heart and blood vessel disease.<br /><br />In the 1960's, deaths in Malaysia were due to communicable diseases such as tuberculosis, malaria, typhoid and cholera. Our health system was then developing and our health facilities were inadequate to meet the needs and demands of the population.<br /><br />With the improved standard of living and better understanding, now, there is a control of these diseases. However, more than 20 years later, heart disease death rates and stroke deaths have increased and has become the No. 1 killer. More people are being affected by heart and blood vessel diseases.<br /><br />We believe we can share in the effort to prevent and control the situation. Educating the public by bringing awareness has resulted in encouraging response from the society. Heart and blood vessel disease is our major killer, claiming almost twice as many lives as cancer and accounting for a high percentage of all certified deaths each year. In 1995, 28.2 % of all medically reported deaths in Malaysia were attributed to CVD (cardiovascular diseases). By international standards, this figure does cause a concern for Malaysia.<br /><br /><b>The Heart Foundation of Malaysia is a non-profit and non-governmental organisation</b> dedicated to the education of the public on heart and circulatory diseases. We are funded almost entirely by public support from our well-meaning society. In addition, we receive some limited government co-operation for specific projects. The Foundation's heart-health message is direct and effective - enjoy healthy eating, exercise, be smoke-free and check your blood pressure regularly."
  },
  "board-of-directories": {
    "title": "The Heart Foundation of Malaysia"
  },
  "supporting-staff": {
    "title": "YJM Staff Team"
  },
  "our-aspiration": {
    "title": "Our Aspiration",
    "description": "Patience, dedication, hard work, good organization, discernment, and foresight have turned many of our earlier dreams into reality. We do have a fair share of funding constraints. However, public generosity in terms of donations in cash and kind enables the Foundation to participate in several services and campaigns to bring about an understanding in preventive education. We create an understanding of the extent of consequences that heart and circulatory diseases can have on our lives when unchecked.",
    "important-areas": "We focus on five very important areas:",
    "research": "Research",
    "research-description": "To advance understanding of the causes of heart disease and provide the basis for new techniques in treatment and prevention and applicable to our environment.",
    "public-education": "Public Education",
    "public-education-description": "To develop and implement health educational programmes designed to encourage a healthy lifestyle and to assist in preventing heart disease and stroke deaths.",
    "professional-education": "Professional Education",
    "professional-education-description": "To increase the knowledge and improve the skills of health professionals.",
    "rehabilitation": "Rehabilitation",
    "rehabilitation-description": "To encourage programmes which promote the rehabilitation of those suffering from diseases of the heart and circulation.",
    "public-service": "Public Service",
    "public-service-description": "To provide accommodation for families of heart patients who are undergoing medical treatment at hospitals within the city."
  }
}